{
  "translation": {
    "string_0": "Mehr Wasser trinken",
    "string_1": "Lektion",
    "string_2": "Die meisten Menschen wissen inzwischen, dass das Trinken von mehr Wasser viele gesundheitliche Vorteile hat, aber viele Menschen bemühen sich nicht wirklich, dies zu tun. Wasser ist wichtig, damit der Körper richtig funktioniert. Wenn Sie nicht genug Wasser trinken, kann dies zu einigen gesundheitlichen Problemen wie regelmäßigen Kopfschmerzen, Bauchschmerzen und Müdigkeit führen. Wenn Sie unter einer dieser Bedingungen leiden, sollten Sie eine Erhöhung Ihrer Wasseraufnahme in Betracht ziehen. Zu den gesundheitlichen Vorteilen des Trinkens von mehr Wasser gehören: Steigerung der körperlichen Leistungsfähigkeit, Steigerung des Energieniveaus und der Gehirnfunktion sowie Unterstützung beim Abnehmen.",
    "string_3": "Wie man mehr Wasser trinkt",
    "string_4": "Sie können sofort anfangen, mehr Wasser zu trinken, vorausgesetzt, Sie haben das Glück, Zugang zu frischem sauberem Wasser zu haben. Fangen Sie klein an, Sie möchten Ihren Körper nicht überwältigen, indem Sie zu schnell zu viel Wasser trinken. Bitte beachten Sie, dass das Trinken einer übermäßigen Menge Wasser tatsächlich zu einer Wasservergiftung führen kann, die tödlich sein kann. Als Richtlinie können Sie beginnen, indem Sie 2 Liter Wasser pro Tag trinken. Wenn Sie mehr Wasser benötigen, können Sie mit der Menge beginnen, die Ihren Bedürfnissen entspricht. Stellen Sie sicher, dass Sie diese Menge Wasser eine Woche lang täglich konsumieren, und erhöhen Sie dann die Aufnahme um etwa 500-1000 ml. Auch dies hängt von Ihrem täglichen Bedarf ab. Möglicherweise benötigen Sie mehr oder weniger. Erhöhen Sie Ihre Wasseraufnahme schrittweise von Woche zu Woche auf eine für Sie geeignete Menge. Es gibt viele Online-Ressourcen, mit denen Sie ungefähr herausfinden können, wie viel Wasser Sie täglich trinken sollten. Sie können eine wiederverwendbare Wasserflasche verwenden, um zu verfolgen, wie viel Wasser Sie täglich verbraucht haben. Denken Sie daran, realistische Ziele zu setzen und nicht zu viel Wasser zu trinken.",
    "string_5": "Menschen haben unterschiedliche Wasserbedürfnisse, abhängig von vielen Faktoren wie Gewicht, Größe, Aktivitätsniveau und vielem mehr. Daher ist es wichtig, dass Sie Ihre eigenen Forschungen durchführen, um Ihre individuellen Bedürfnisse herauszufinden, bevor Sie Ihre Wasseraufnahme erhöhen. Diese Lektion ist nur als grobe Richtlinie zur Erhöhung Ihrer Wasseraufnahme gedacht. Es liegt an Ihnen, Ihre Wasseraufnahme sicher zu erhöhen.",
    "string_6": "Wenn Sie es nicht so ernst nehmen möchten, können Sie mit ein paar kreativen Aktionen einfach den ganzen Tag über zusätzliches Wasser in Ihre Ernährung aufnehmen. Zum Beispiel könnten Sie vor jeder Mahlzeit ein Glas Wasser trinken und so Ihrer Ernährung zusätzliches Wasser hinzufügen. Sie könnten es sich sogar zum Ziel setzen, jeden Tag eine bestimmte Anzahl Gläser Wasser zu trinken. Unabhängig davon, welche Methode Sie anwenden, bringen Sie alle zu demselben Ergebnis, einem gesünderen Lebensstil.",
    "string_7": "Ausgang",
    "string_8": "Fertig"
  }
}