{
  "translation": {
    "string_0": "Drinking More Water",
    "string_1": "Lesson",
    "string_2": "Most people know by now that drinking more water has a lot of health benefits but many people don't actually make the effort to do it. Water is vital for the body to function properly, not drinking enough water can result in a few health conditions such as regular headaches, abdominal pain and fatigue. If you suffer from any of these conditions you may want to consider increasing your water intake. The health benefits of drinking more water includes: increase in physical performance, increase in energy levels and brain function and aids in weight loss.",
    "string_3": "How To Drink More Water",
    "string_4": "You can begin to drink more water straight away provided that you are fortunate enough to have access to fresh clean water. Start small, you don't want to overwhelm your body by drinking too much water too fast. Please note that drinking an excessive amount of water can actually lead to water poisoning which can be fatal. As a guideline, you can start by drinking 2 litres of water a day, if you need more water than that you can start with whatever amount suits your needs. Make sure you consume that amount of water everyday for a whole week, then increase the intake by about 500-1000ml. Again this depends on your daily needs, you may require more or less than this. Gradually increase your water intake week by week to an amount which is suitable for you, there are many resources online which can help you figure out roughly how much water you should be drinking everyday. You can use a reusable water bottle to keep track of how much water you have consumed each day. Just remember to set realistic goals and to not drink too much water.",
    "string_5": "People have different water needs depending on a lot of factors including weight, height, activity levels and much more. So it is important to do your own research to figure out your own individual needs before increasing your water intake. This lesson is only intended as a rough guide to increase your water intake, it is up to you to safely go about increasing your water intake.",
    "string_6": "If you don't fancy taking it that seriously you can simply incorporate extra water into your diet throughout the day with a few creative actions. For example, you could drink a glass of water before every meal thus adding extra water to your diet. You could even make it your goal to drink a set number of glasses of water each day. Regardless of which method you take, they are all moving you towards the same result, a healthier lifestyle.",
    "string_7": "Exit",
    "string_8": "Finish"
  }
}