{
  "translation": {
    "string_0": "Beber más agua",
    "string_1": "Lección",
    "string_2": "La mayoría de la gente ya sabe que beber más agua tiene muchos beneficios para la salud, pero muchas personas no hacen el esfuerzo de hacerlo. El agua es vital para que el cuerpo funcione correctamente, no beber suficiente agua puede resultar en algunas condiciones de salud como dolores de cabeza regulares, dolor abdominal y fatiga. Si padece alguna de estas afecciones, es posible que desee considerar aumentar su ingesta de agua. Los beneficios para la salud de beber más agua incluyen: aumento del rendimiento físico, aumento de los niveles de energía y función cerebral y ayuda a perder peso.",
    "string_3": "Cómo beber más agua",
    "string_4": "Puede empezar a beber más agua de inmediato siempre que tenga la suerte de tener acceso a agua limpia y fresca. Empiece poco a poco, no quiere abrumar su cuerpo bebiendo demasiada agua demasiado rápido. Tenga en cuenta que beber una cantidad excesiva de agua en realidad puede provocar una intoxicación por agua que puede ser fatal. Como pauta, puede comenzar bebiendo 2 litros de agua al día, si necesita más agua que esa puede comenzar con la cantidad que se adapte a sus necesidades. Asegúrese de consumir esa cantidad de agua todos los días durante toda una semana, luego aumente la ingesta en aproximadamente 500-1000 ml. Nuevamente, esto depende de sus necesidades diarias, es posible que necesite más o menos que esto. Aumente gradualmente su consumo de agua semana a semana hasta una cantidad que sea adecuada para usted. Hay muchos recursos en línea que pueden ayudarlo a calcular aproximadamente la cantidad de agua que debe beber todos los días. Puede usar una botella de agua reutilizable para realizar un seguimiento de la cantidad de agua que ha consumido cada día. Solo recuerde establecer metas realistas y no beber demasiada agua.",
    "string_5": "Las personas tienen diferentes necesidades de agua dependiendo de muchos factores, incluido el peso, la altura, los niveles de actividad y mucho más. Por lo tanto, es importante hacer su propia investigación para determinar sus propias necesidades individuales antes de aumentar su consumo de agua. Esta lección solo tiene la intención de ser una guía aproximada para aumentar su ingesta de agua, depende de usted aumentar de manera segura su ingesta de agua.",
    "string_6": "Si no te apetece tomártelo tan en serio, simplemente puedes incorporar más agua a tu dieta a lo largo del día con algunas acciones creativas. Por ejemplo, puede beber un vaso de agua antes de cada comida y agregar más agua a su dieta. Incluso podría establecer su objetivo de beber una cantidad determinada de vasos de agua al día. Independientemente del método que tome, todos lo están moviendo hacia el mismo resultado, un estilo de vida más saludable.",
    "string_7": "Salida",
    "string_8": "Terminar"
  }
}