{
  "translation": {
    "string_0": "Boire plus d'eau",
    "string_1": "Leçon",
    "string_2": "La plupart des gens savent maintenant que boire plus d'eau a de nombreux avantages pour la santé, mais beaucoup de gens ne font pas l'effort de le faire. L'eau est vitale pour le bon fonctionnement du corps, ne pas boire suffisamment d'eau peut entraîner quelques problèmes de santé tels que des maux de tête réguliers, des douleurs abdominales et de la fatigue. Si vous souffrez de l'une de ces conditions, vous voudrez peut-être envisager d'augmenter votre consommation d'eau. Les avantages pour la santé de boire plus d'eau comprennent: une augmentation des performances physiques, une augmentation des niveaux d'énergie et des fonctions cérébrales et des aides à la perte de poids.",
    "string_3": "Comment boire plus d'eau",
    "string_4": "Vous pouvez commencer à boire plus d'eau immédiatement à condition d'avoir la chance d'avoir accès à de l'eau fraîche et propre. Commencez petit, vous ne voulez pas submerger votre corps en buvant trop d'eau trop vite. Veuillez noter que boire une quantité excessive d'eau peut en fait entraîner une intoxication hydrique qui peut être mortelle. À titre indicatif, vous pouvez commencer par boire 2 litres d'eau par jour, si vous avez besoin de plus d'eau que cela, vous pouvez commencer avec la quantité qui convient à vos besoins. Assurez-vous de consommer cette quantité d'eau tous les jours pendant une semaine entière, puis augmentez la consommation d'environ 500 à 1000 ml. Encore une fois, cela dépend de vos besoins quotidiens, vous devrez peut-être plus ou moins que cela. Augmentez progressivement votre consommation d'eau semaine après semaine jusqu'à une quantité qui vous convient, il existe de nombreuses ressources en ligne qui peuvent vous aider à déterminer à peu près la quantité d'eau que vous devriez boire chaque jour. Vous pouvez utiliser une bouteille d'eau réutilisable pour suivre la quantité d'eau que vous avez consommée chaque jour. N'oubliez pas de vous fixer des objectifs réalistes et de ne pas boire trop d'eau.",
    "string_5": "Les gens ont des besoins en eau différents en fonction de nombreux facteurs, notamment le poids, la taille, les niveaux d'activité et bien plus encore. Il est donc important de faire vos propres recherches pour déterminer vos propres besoins individuels avant d'augmenter votre consommation d'eau. Cette leçon est uniquement conçue comme un guide approximatif pour augmenter votre consommation d'eau, c'est à vous d'augmenter en toute sécurité votre consommation d'eau.",
    "string_6": "Si vous n'avez pas envie de prendre cela au sérieux, vous pouvez simplement ajouter de l'eau supplémentaire à votre alimentation tout au long de la journée avec quelques actions créatives. Par exemple, vous pouvez boire un verre d'eau avant chaque repas, ajoutant ainsi de l'eau supplémentaire à votre alimentation. Vous pouvez même vous fixer comme objectif de boire un certain nombre de verres d'eau chaque jour. Quelle que soit la méthode que vous utilisez, elles vous mènent toutes vers le même résultat, un mode de vie plus sain.",
    "string_7": "Sortie",
    "string_8": "Terminer"
  }
}