{
  "translation": {
    "string_0": "Bere più acqua",
    "string_1": "Lezione",
    "string_2": "La maggior parte delle persone ormai sa che bere più acqua ha molti benefici per la salute, ma molte persone in realtà non si sforzano di farlo. L'acqua è vitale per il corretto funzionamento del corpo, non bere abbastanza acqua può provocare alcune condizioni di salute come mal di testa regolare, dolore addominale e affaticamento. Se soffri di una di queste condizioni, potresti prendere in considerazione l'idea di aumentare l'assunzione di acqua. I benefici per la salute di bere più acqua includono: aumento delle prestazioni fisiche, aumento dei livelli di energia e della funzione cerebrale e aiuti nella perdita di peso.",
    "string_3": "Come bere più acqua",
    "string_4": "Puoi iniziare a bere immediatamente più acqua a condizione che tu abbia la fortuna di avere accesso ad acqua fresca e pulita. Inizia in piccolo, non vuoi sopraffare il tuo corpo bevendo troppa acqua troppo velocemente. Si prega di notare che bere una quantità eccessiva di acqua può effettivamente portare ad avvelenamento da acqua che può essere fatale. Come linea guida, puoi iniziare bevendo 2 litri di acqua al giorno, se hai bisogno di più acqua di quella puoi iniziare con qualsiasi quantità si adatti alle tue esigenze. Assicurati di consumare quella quantità di acqua ogni giorno per un'intera settimana, quindi aumenta l'assunzione di circa 500-1000 ml. Anche in questo caso dipende dalle tue esigenze quotidiane, potresti richiedere più o meno di questo. Aumenta gradualmente l'assunzione di acqua di settimana in settimana fino a una quantità adatta a te, ci sono molte risorse online che possono aiutarti a capire approssimativamente quanta acqua dovresti bere ogni giorno. Puoi usare una bottiglia d'acqua riutilizzabile per tenere traccia di quanta acqua hai consumato ogni giorno. Ricorda solo di fissare obiettivi realistici e di non bere troppa acqua.",
    "string_5": "Le persone hanno esigenze idriche diverse a seconda di molti fattori tra cui peso, altezza, livelli di attività e molto altro. Quindi è importante fare le tue ricerche per capire le tue esigenze individuali prima di aumentare l'assunzione di acqua. Questa lezione è intesa solo come una guida approssimativa per aumentare l'assunzione di acqua, sta a te aumentare in sicurezza l'assunzione di acqua.",
    "string_6": "Se non hai voglia di prenderlo così sul serio, puoi semplicemente incorporare acqua extra nella tua dieta durante il giorno con poche azioni creative. Ad esempio, potresti bere un bicchiere d'acqua prima di ogni pasto aggiungendo così acqua extra alla tua dieta. Potresti persino fare in modo che il tuo obiettivo sia bere un determinato numero di bicchieri d'acqua ogni giorno. Indipendentemente dal metodo che prendi, ti stanno portando tutti verso lo stesso risultato, uno stile di vita più sano.",
    "string_7": "Uscita",
    "string_8": "Finire"
  }
}