{
  "translation": {
    "string_0": "Beber mais água",
    "string_1": "Lição",
    "string_2": "A maioria das pessoas já sabe que beber mais água traz muitos benefícios à saúde, mas muitas pessoas não se esforçam para fazê-lo. A água é vital para o funcionamento adequado do corpo, não beber água suficiente pode resultar em alguns problemas de saúde, como dores de cabeça regulares, dor abdominal e fadiga. Se você sofre de qualquer uma dessas condições, considere aumentar a ingestão de água. Os benefícios para a saúde de beber mais água incluem: aumento no desempenho físico, aumento nos níveis de energia e função cerebral e ajuda na perda de peso.",
    "string_3": "Como Beber Mais Água",
    "string_4": "Você pode começar a beber mais água imediatamente, desde que tenha a sorte de ter acesso a água limpa e fresca. Comece pequeno, você não quer sobrecarregar seu corpo bebendo muita água rápido demais. Observe que beber uma quantidade excessiva de água pode realmente levar ao envenenamento da água, que pode ser fatal. Como orientação, você pode começar bebendo 2 litros de água por dia, se precisar de mais água do que você pode começar com a quantidade que se adapte às suas necessidades. Certifique-se de consumir essa quantidade de água todos os dias durante uma semana inteira, depois aumente a ingestão em cerca de 500-1000ml. Novamente, isso depende de suas necessidades diárias, você pode exigir mais ou menos do que isso. Aumente gradualmente a ingestão de água, semana a semana, até um valor adequado para você. Existem muitos recursos online que podem ajudá-lo a descobrir aproximadamente quanta água você deve beber todos os dias. Você pode usar uma garrafa de água reutilizável para controlar a quantidade de água que você consumiu por dia. Lembre-se de definir metas realistas e não beber muita água.",
    "string_5": "As pessoas têm necessidades diferentes de água, dependendo de vários fatores, incluindo peso, altura, níveis de atividade e muito mais. Portanto, é importante fazer sua própria pesquisa para descobrir suas necessidades individuais antes de aumentar a ingestão de água. Esta lição pretende ser apenas um guia aproximado para aumentar a ingestão de água. Depende de você aumentar a ingestão de água com segurança.",
    "string_6": "Se você não gosta de levar isso tão a sério, pode simplesmente incorporar água extra em sua dieta ao longo do dia com algumas ações criativas. Por exemplo, você pode beber um copo de água antes de cada refeição, adicionando água extra à sua dieta. Você pode até estabelecer como meta beber um determinado número de copos de água por dia. Independentemente do método que você adota, todos eles estão levando você ao mesmo resultado, um estilo de vida mais saudável.",
    "string_7": "Saída",
    "string_8": "Terminar"
  }
}