{
  "translation": {
    "string_0": "Пить больше воды",
    "string_1": "Урок",
    "string_2": "Большинство людей уже знают, что употребление большего количества воды имеет много преимуществ для здоровья, но многие люди даже не прилагают для этого усилий. Вода жизненно важна для правильного функционирования организма, недостаток воды может привести к некоторым заболеваниям, таким как регулярные головные боли, боли в животе и усталость. Если вы страдаете каким-либо из этих состояний, возможно, вы захотите увеличить потребление воды. Польза для здоровья от употребления большего количества воды включает: повышение физической работоспособности, повышение уровня энергии и функций мозга, а также помощь в потере веса.",
    "string_3": "Как пить больше воды",
    "string_4": "Вы можете сразу начать пить больше воды при условии, что у вас есть доступ к свежей чистой воде. Начните с малого, вы не хотите перегружать свое тело, выпивая слишком много воды слишком быстро. Учтите, что употребление чрезмерного количества воды может привести к отравлению водой, которое может быть смертельным. В качестве ориентира вы можете начать с питья 2 литров воды в день, а если вам нужно больше воды, вы можете начать с любого количества, которое вам подходит. Убедитесь, что вы употребляете такое количество воды каждый день в течение целой недели, а затем увеличьте потребление примерно на 500-1000 мл. Опять же, это зависит от ваших повседневных потребностей, вам может потребоваться больше или меньше. Постепенно увеличивайте потребление воды неделя за неделей до количества, подходящего для вас. В Интернете есть множество ресурсов, которые могут помочь вам примерно определить, сколько воды вам следует пить каждый день. Вы можете использовать многоразовую бутылку с водой, чтобы отслеживать, сколько воды вы потребляли каждый день. Просто не забывайте ставить реалистичные цели и не пить слишком много воды.",
    "string_5": "У людей разные потребности в воде в зависимости от множества факторов, включая вес, рост, уровень активности и многое другое. Поэтому важно провести собственное исследование, чтобы выяснить свои индивидуальные потребности, прежде чем увеличивать потребление воды. Этот урок предназначен только в качестве приблизительного руководства по увеличению потребления воды. Вам решать, как безопасно увеличивать потребление воды.",
    "string_6": "Если вы не хотите относиться к этому так серьезно, вы можете просто включить дополнительную воду в свой рацион в течение дня, выполнив несколько творческих действий. Например, вы можете выпивать стакан воды перед каждым приемом пищи, тем самым добавляя воды в свой рацион. Вы даже можете поставить своей целью выпивать определенное количество стаканов воды каждый день. Независимо от того, какой метод вы выберете, все они направят вас к одному результату - к более здоровому образу жизни.",
    "string_7": "Выход",
    "string_8": "Конец"
  }
}