{
  "translation": {
    "string_0": "Lektion Eins",
    "string_1": "Einführung",
    "string_2": "Willkommen zu Ihrer ersten Lektion über Gewohnheiten. Wir geben Ihnen eine kurze Einführung in die Grundlagen der Funktionsweise von Gewohnheiten und deren Zweck. Dies wird später nützlich sein. Entspannen Sie sich vorerst, während wir das Konzept der Gewohnheiten erklären.",
    "string_3": "Die Wissenschaft Der Gewohnheiten",
    "string_4": "Gewohnheiten haben drei Hauptstufen in einem vierstufigen Prozess. Dies sind \"Cue\", \"Routine\", \"Belohnung\". Beginnen wir mit der ersten Phase, dem Stichwort.",
    "string_5": "Ein Cue kann fast alles sein, was eine bestimmte Routine löst, zum Beispiel das der Geruch eines bestimmten Lebensmittels oder die Tageszeit oder sogar ein Ton sein könnte. Sobald ein Cue ausgelöst wird, gehen wir zur zweiten Stufe über, der Routine.",
    "string_6": "Die Routine ist einfach die Reihe von Aktionen, die Sie als Reaktion auf das Stichwort ausführen, den Hauptteil der Gewohnheit. Einige mögliche Routinen könnten sein: Sie bekommen einen Snack, weil Sie etwas riechen könnten, oder Sie bemerken, dass die Tageszeit sich 5 Uhr nähert, sodass Sie sich auf das Kochen des Abendessens vorbereiten, oder Sie hören, wie Ihr Morgenalarm losgeht welches ist den \"Stichwort\", um aufzustehen und sich fertig zu machen.",
    "string_7": "Und schließlich kommen wir zur Belohnung. Wir müssen verstehen, dass die Belohnung der Grund ist, warum wir überhaupt eine Gewohnheit machen. Die Belohnung ist das, was Sie durch die Gewohnheit gewinnen. Was bekommen wir also? Schauen wir uns ein Beispiel an, um ein besseres Bild zu erhalten. Nehmen wir zum Beispiel an, wir haben die Angewohnheit, um 6 Uhr aufzuwachen. Die Belohnung dafür wäre, dass Sie durch frühes Aufwachen mehr am Tag erledigen können und somit mehr Zeit am Tag haben, um das zu tun, was Sie wollen . Ohne Belohnung werden wir keine Motivation haben, eine Gewohnheit zu machen, es muss eine Belohnung geben. Nachdem wir die drei Hauptphasen der Gewohnheiten kennen, können wir mit dem nächsten Abschnitt fortfahren.",
    "string_8": "Die Rolle Der Gewohnheiten",
    "string_9": "Wir kommen jetzt zum letzten Abschnitt der ersten Lektion. Da wir die Grundlagen der Funktionsweise von Gewohnheiten kennen, können wir uns nun mit den Rollen von Gewohnheiten befassen und erklären, warum sie überhaupt nützlich sind. Gewohnheiten sparen uns Energie, weil wir es gewohnt sind, sie zu tun, wir müssen uns nicht auf sie konzentrieren. Auf diese Weise können wir effizienter arbeiten, indem wir Zeit sparen und die Anzahl der erforderlichen Maßnahmen reduzieren. Die Gewohnheit, etwas zu tun, beseitigt die interne Debatte, die Sie mit sich selbst darüber führen, ob Sie etwas tun sollten oder nicht. Zusammenfassend lässt sich sagen, dass die Hauptaufgaben darin bestehen, Ihnen Zeit und Energie zu sparen und Ihnen Freude zu bereiten, indem Sie eine Belohnung erhalten, wenn Sie auf ein Stichwort reagieren.",
    "string_10": "Ausgang",
    "string_11": "Fertig"
  }
}