{
  "translation": {
    "string_0": "Lesson One",
    "string_1": "Introduction",
    "string_2": "Welcome to your first lesson on habits, we will give you a quick introduction into the basics of how habits work and their purpose. This will be useful later on. For now just relax while we explain the concept of habits.",
    "string_3": "The Science Of Habits",
    "string_4": "Habits have three main stages in a four step process. These are \"Cue\", \"Routine\", \"Reward\". Let's start by looking at the first stage, the cue.",
    "string_5": "A cue can be almost anything which triggers a particular routine, for example this could be the smell of a certain food or the time of day or even a sound. Once a cue is triggered we move onto the second stage, the routine.",
    "string_6": "The routine is simply the set of actions you take in response to the cue, the main part of the habit. Some possible routines could be: you get a snack because you could smell some food or you notice the time of day is getting close to 5 o'clock so you start getting ready to cook dinner or you hear your morning alarm go off which is your 'cue' to get up and get ready.",
    "string_7": "And finally we get to the reward, we need to understand that the reward is the reason we do a habit in the first place, the reward is what you gain from doing the habit. So what do we get? Let's look at an example to gain a better picture. Let us say for example we have a habit of waking up at 6 o clock, the reward from this would be that by waking up early you can get more done in the day and thus you have more time in the day to do what you want. Without any reward we will have no motivation to do a habit, there must be a reward. Now that we know the three main stages of habits we can now move onto the next section.",
    "string_8": "The Role Of Habits",
    "string_9": "We come now to the final section of lesson one. Because we know the basics of how habits work we can now start to look at the roles of habits and why they're useful in the first place. Habits save us energy because we're used to doing them, we don't need to focus on them. This way we can start doing things more efficiently by saving time and reducing the number of actions we need to take. Having a habit of doing something removes the internal debate you have with yourself about whether you should do something or not. So to recap, the main roles of habits are to save you time, save you energy and give you pleasure by receiving a reward from responding to a cue.",
    "string_10": "Exit",
    "string_11": "Finish"
  }
}