{
  "translation": {
    "string_0": "Lección Uno",
    "string_1": "Introducción",
    "string_2": "Bienvenido a su primera lección sobre hábitos, le daremos una introducción rápida a los conceptos básicos de cómo funcionan los hábitos y su propósito. Esto será útil más adelante. Por ahora solo relájate mientras te explicamos el concepto de hábitos.",
    "string_3": "La Ciencia De Los Hábitos",
    "string_4": "Los hábitos tienen tres etapas principales en un proceso de cuatro pasos. Estos son \"Cue\", \"Rutina\", \"Recompensa\". Vamos a empezar por mirar a la primera etapa, el taco.",
    "string_5": "Una señal puede ser casi cualquier cosa que desencadene una rutina en particular, por ejemplo, podría ser el olor de cierta comida o la hora del día o incluso un sonido. Una vez que se activa una señal, pasamos a la segunda etapa, la rutina.",
    "string_6": "La rutina es simplemente el conjunto de acciones que realiza en respuesta a la señal, la parte principal del hábito. Algunas posibles rutinas podrían ser: te consigues un bocadillo porque puedes oler algo de comida o notas que la hora del día se acerca a las 5 en punto y comienzas a prepararte para cocinar la cena o escuchas que suena la alarma de la mañana que es su 'señal' para levantarse y prepararse.",
    "string_7": "Y finalmente llegamos a la recompensa, debemos entender que la recompensa es la razón por la que hacemos un hábito en primer lugar, la recompensa es lo que ganas al hacer el hábito. Entonces, ¿qué obtenemos? Echemos un vistazo a un ejemplo para obtener una mejor imagen. Digamos por ejemplo tenemos el hábito de despertarse a las 6:00, la recompensa de esto sería que al despertarse temprano se puede hacer más cosas en el día y por lo tanto tienen más tiempo en el día para hacer lo que quiera . Sin ninguna recompensa no tendremos motivación para hacer un hábito, debe haber una recompensa. Ahora que conocemos las tres etapas principales de los hábitos, podemos pasar a la siguiente sección.",
    "string_8": "El Papel De Los Hábitos",
    "string_9": "Llegamos ahora a la sección final de la lección uno. Debido a que conocemos los conceptos básicos de cómo funcionan los hábitos, ahora podemos comenzar a ver los roles de los hábitos y por qué son útiles en primer lugar. Los hábitos nos ahorran energía porque estamos acostumbrados a hacerlos, no necesitamos concentrarnos en ellos. De esta manera, podemos comenzar a hacer las cosas de manera más eficiente al ahorrar tiempo y reducir la cantidad de acciones que debemos realizar. Tener el hábito de hacer algo elimina el debate interno que tienes contigo mismo sobre si debes hacer algo o no. Entonces, para recapitular, los roles principales de los hábitos son ahorrarle tiempo, ahorrar energía y brindarle placer al recibir una recompensa por responder a una señal.",
    "string_10": "Salida",
    "string_11": "Acabado"
  }
}