{
  "translation": {
    "string_0": "Leçon Un",
    "string_1": "Introduction",
    "string_2": "Bienvenue à votre première leçon sur les habitudes, nous vous donnerons une introduction rapide sur les bases du fonctionnement des habitudes et leur but. Cela sera utile plus tard. Pour l'instant, détendez-vous pendant que nous expliquons le concept d'habitudes.",
    "string_3": "La Science Des Habitudes",
    "string_4": "Les habitudes comportent trois étapes principales dans un processus en quatre étapes. Ce sont \"Cue\", \"Routine\", \"Reward\". Commençons par regarder la première étape, la queue.",
    "string_5": "Un signal peut être presque tout ce qui déclenche une routine particulière, par exemple, cela pourrait être l'odeur d'un certain aliment ou l'heure de la journée ou même un son. Une fois qu'un signal est déclenché, nous passons à la deuxième étape, la routine.",
    "string_6": "La routine est simplement l'ensemble des actions que vous prenez en réponse au signal, la partie principale de l'habitude. Certaines routines possibles pourraient être: vous prenez une collation parce que vous pourriez sentir de la nourriture ou vous remarquez que l'heure de la journée approche de 17 heures, alors vous commencez à vous préparer à préparer le dîner ou vous entendez votre réveil du matin qui est votre «cue» pour se lever et se préparer.",
    "string_7": "Et enfin, nous arrivons à la récompense, nous devons comprendre que la récompense est la raison pour laquelle nous faisons une habitude en premier lieu, la récompense est ce que vous gagnez en faisant cette habitude. Alors qu'est-ce qu'on obtient? Regardons un exemple pour avoir une meilleure image. Disons, par exemple, que nous avons l'habitude de nous réveiller à 6 heures, la récompense serait qu'en se réveillant tôt, vous pouvez faire plus dans la journée et ainsi vous avez plus de temps dans la journée pour faire ce que vous voulez. Sans aucune récompense, nous n'aurons aucune motivation pour faire une habitude, il doit y avoir une récompense. Maintenant que nous connaissons les trois étapes principales des habitudes, nous pouvons maintenant passer à la section suivante.",
    "string_8": "Le Rôle Des Habitudes",
    "string_9": "Nous arrivons maintenant à la dernière section de la première leçon. Parce que nous connaissons les bases du fonctionnement des habitudes, nous pouvons maintenant commencer à examiner les rôles des habitudes et pourquoi elles sont utiles en premier lieu. Les habitudes nous font économiser de l'énergie car nous sommes habitués à les faire, nous n'avons pas besoin de nous concentrer sur elles. De cette façon, nous pouvons commencer à faire les choses plus efficacement en gagnant du temps et en réduisant le nombre d'actions à entreprendre. Avoir l'habitude de faire quelque chose supprime le débat interne que vous avez avec vous-même pour savoir si vous devez faire quelque chose ou non. Alors pour récapituler, les principaux rôles des habitudes sont de vous faire gagner du temps, de vous faire économiser de l'énergie et de vous faire plaisir en recevant une récompense en répondant à un signal.",
    "string_10": "Sortie",
    "string_11": "Terminer"
  }
}