{
  "translation": {
    "string_0": "Lezione Uno",
    "string_1": "Introduzione",
    "string_2": "Benvenuto alla tua prima lezione sulle abitudini, ti forniremo una rapida introduzione alle basi di come funzionano le abitudini e al loro scopo. Questo sarà utile in seguito. Per ora rilassati mentre spieghiamo il concetto di abitudini.",
    "string_3": "La Scienza Delle Abitudini",
    "string_4": "Le abitudini hanno tre fasi principali in un processo in quattro fasi. Questi sono \"Cue\", \"Routine\", \"Ricompensa\". Cominciamo guardando il primo stadio, lo spunto.",
    "string_5": "Un cue può essere quasi tutto ciò che attiva una particolare routine, ad esempio potrebbe essere l'odore di un determinato cibo o l'ora del giorno o anche un suono. Una volta attivato un cue, passiamo alla seconda fase, la routine.",
    "string_6": "La routine è semplicemente l'insieme di azioni che intraprendi in risposta al segnale, la parte principale dell'abitudine. Alcune possibili routine potrebbero essere: fai uno spuntino perché potresti sentire l'odore del cibo o noti che l'ora del giorno si avvicina alle 5, quindi inizi a prepararti per cucinare la cena o senti suonare la sveglia mattutina che è il tuo \"spunto\" per alzarti e prepararti.",
    "string_7": "E finalmente arriviamo alla ricompensa, dobbiamo capire che la ricompensa è la ragione per cui facciamo un'abitudine in primo luogo, la ricompensa è ciò che guadagni facendo l'abitudine. Allora cosa otteniamo? Diamo un'occhiata a un esempio per ottenere un'immagine migliore. Diciamo ad esempio che abbiamo l'abitudine di svegliarci alle 6, la ricompensa sarebbe che svegliarti presto puoi fare di più nel corso della giornata e quindi hai più tempo durante la giornata per fare quello che vuoi . Senza alcuna ricompensa non avremo alcuna motivazione per fare un'abitudine, ci deve essere una ricompensa. Ora che conosciamo le tre fasi principali delle abitudini, possiamo passare alla sezione successiva.",
    "string_8": "Il Ruolo Delle Abitudini",
    "string_9": "Veniamo ora alla sezione finale della lezione uno. Poiché conosciamo le basi di come funzionano le abitudini, ora possiamo iniziare a guardare ai ruoli delle abitudini e al motivo per cui sono utili in primo luogo. Le abitudini ci fanno risparmiare energia perché siamo abituati a farle, non abbiamo bisogno di concentrarci su di esse. In questo modo possiamo iniziare a fare le cose in modo più efficiente risparmiando tempo e riducendo il numero di azioni che dobbiamo intraprendere. Avere l'abitudine di fare qualcosa rimuove il dibattito interno che hai con te stesso sul fatto che dovresti fare qualcosa o meno. Quindi, per ricapitolare, i ruoli principali delle abitudini sono farti risparmiare tempo, risparmiare energia e darti piacere ricevendo una ricompensa per aver risposto a un segnale.",
    "string_10": "Uscita",
    "string_11": "Finitura"
  }
}