{
  "translation": {
    "string_0": "Lição Um",
    "string_1": "Introdução",
    "string_2": "Bem-vindo à sua primeira lição sobre hábitos. Nós lhe daremos uma rápida introdução aos princípios básicos de como os hábitos funcionam e sua finalidade. Isso será útil mais tarde. Por enquanto apenas relaxe enquanto explicamos o conceito de hábitos",
    "string_3": "A Ciência Dos Hábitos",
    "string_4": "Os hábitos têm três estágios principais em um processo de quatro etapas. Estes são \"Cue\", \"Rotina\", \"Recompensa\". Vamos começar examinando o primeiro estágio, o Cue.",
    "string_5": "Uma cue pode ser quase tudo que desencadeia uma determinada rotina, por exemplo, pode ser o cheiro de um determinado alimento ou a hora do dia ou mesmo um som. Assim que uma cue é acionada, passamos para o segundo estágio, a rotina.",
    "string_6": "A rotina é simplesmente o conjunto de ações que você executa em resposta à deixa, a parte principal do hábito. Algumas rotinas possíveis podem ser: você faz um lanche porque pode sentir o cheiro de alguma comida ou percebe que a hora do dia está chegando perto das 5 horas, então começa a se preparar para preparar o jantar ou ouve o alarme da manhã tocar, que é o seu 'cue' para se levantar e ficar pronto.",
    "string_7": "E, finalmente, chegamos à recompensa, precisamos entender que a recompensa é a razão de fazermos um hábito, em primeiro lugar, a recompensa é o que você ganha fazendo o hábito. Então o que nós ganhamos? Vejamos um exemplo para obter uma imagem melhor. Digamos, por exemplo, que temos o hábito de acordar às 6 horas, a recompensa disso seria que ao acordar cedo você pode fazer mais durante o dia e, portanto, você tem mais tempo durante o dia para fazer o que quiser . Sem qualquer recompensa não teremos motivação para fazer um hábito, deve haver uma recompensa. Agora que conhecemos os três estágios principais dos hábitos, podemos passar para a próxima seção.",
    "string_8": "O Papel Dos Hábitos",
    "string_9": "Chegamos agora à seção final da lição um. Como sabemos o básico de como os hábitos funcionam, podemos agora começar a examinar as funções dos hábitos e por que eles são úteis em primeiro lugar. Os hábitos nos poupam energia porque estamos acostumados a praticá-los, não precisamos nos concentrar neles. Dessa forma, podemos começar a fazer as coisas com mais eficiência, economizando tempo e reduzindo o número de ações que precisamos realizar. Ter o hábito de fazer algo remove o debate interno que você tem consigo mesmo sobre se deve ou não fazer algo. Então, para recapitular, as principais funções dos hábitos são economizar tempo, energia e dar-lhe prazer ao receber uma recompensa por responder a uma deixa.",
    "string_10": "Saída",
    "string_11": "Terminar"
  }
}