{
  "translation": {
    "string_0": "Урок Один",
    "string_1": "Введение",
    "string_2": "Добро пожаловать на ваш первый урок о привычках, мы кратко познакомим вас с основами работы привычек и их предназначением. Это будет полезно позже. А пока просто расслабьтесь, пока мы объясняем концепцию привычек.",
    "string_3": "Наука о привычках",
    "string_4": "Привычки включают три основных этапа в четырехступенчатом процессе. Это «Cue», «Routine», «Reward». Давайте начнем с первым этапом, кия.",
    "string_5": "Кий может быть почти все, что вызывает определенную процедуру, например, это может быть запах определенной пищи или времени суток или даже звук. Как только сигнал сработал, мы переходим ко второму этапу, рутине.",
    "string_6": "Рутина - это просто набор действий, которые вы выполняете в ответ на сигнал, основную часть привычки. Вот некоторые возможные распорядки: вы перекусываете, потому что чувствуете запах еды, или вы замечаете, что время дня приближается к 5 часам, поэтому вы начинаете готовиться к обеду, или вы слышите, как срабатывает утренний будильник, который является вашим «кий», чтобы встать и приготовиться.",
    "string_7": "И, наконец, мы подошли к награде, нам нужно понять, что награда - это в первую очередь причина, по которой мы выполняем привычку, а награда - это то, что вы получаете от выполнения этой привычки. Итак, что мы получаем? Давайте посмотрим на пример, чтобы получить лучшее представление. Скажем, например, у нас есть привычка вставать в 6 часов, награда за это будет в том, что, вставая рано, вы можете делать больше в течение дня и, таким образом, у вас будет больше времени в течение дня, чтобы делать то, что вы хотите. Без награды у нас не будет мотивации делать привычку, должна быть награда. Теперь, когда мы знаем три основных этапа развития привычек, мы можем перейти к следующему разделу.",
    "string_8": "Роль привычек",
    "string_9": "Мы подошли к заключительному разделу первого урока. Поскольку мы знаем основы того, как работают привычки, теперь мы можем начать смотреть на роли привычек и на то, почему они вообще полезны. Привычки экономят нам энергию, потому что мы привыкли к ним, и нам не нужно на них сосредотачиваться. Таким образом, мы можем начать делать вещи более эффективно, экономя время и сокращая количество действий, которые нам нужно предпринять. Привычка что-то делать снимает внутренние споры, которые вы ведете с собой о том, следует ли вам что-то делать или нет. Таким образом, чтобы резюмировать основные роли привычек, чтобы сэкономить ваше время, вам сэкономить энергию и дать вам удовольствие, получая награду от ответа на реплику.",
    "string_10": "Выход",
    "string_11": "финиш"
  }
}