{
  "translation": {
    "string_0": "Lektion Zwei",
    "string_1": "Einführung",
    "string_2": "Hallo und willkommen zu Ihrer zweiten Lektion über Gewohnheiten. Dies wird eine kurze Lektion sein, die den Hintergrund von Gewohnheiten behandelt, und wir werden uns weiter mit der Bildung neuer Gewohnheiten befassen.",
    "string_3": "Die Bildung Neuer Gewohnheiten",
    "string_4": "Beginnen wir mit ein wenig Hintergrundwissen über Gewohnheiten. Gewohnheiten gab es schon immer bei Menschen, wir haben alle Gewohnheiten und wir haben sie aus einem bestimmten Grund. Es wurden viele Untersuchungen durchgeführt, um zu versuchen, Gewohnheiten genauer zu verstehen. Dazu gehören umfangreiche Tests, die über mehrere Jahrzehnte von mehreren verschiedenen Personen durchgeführt wurden. Glücklicherweise sind diese Informationen für die meisten Menschen leicht verfügbar und wir freuen uns, sie hier für Sie anzuzeigen.",
    "string_5": "Die Bildung neuer Gewohnheiten ist ein Prozess, durch den durch regelmäßige Wiederholung ein Verhalten automatisch gemacht wird. Dies bedeutet im Grunde, dass Sie das Verhalten ohne viel oder gar keinen Gedanken ausführen, wodurch dieses bestimmte Verhalten relativ einfach zu vervollständigen ist.",
    "string_6": "Wie wir in Lektion 1 besprochen haben, gibt es drei Hauptkomponenten bei der Bildung einer Gewohnheit: Stichwort, Routine, Belohnung. Hier möchten wir vermitteln, wie sich eine schlechte Angewohnheit bilden kann, wenn es keine Belohnung dafür zu geben scheint, dass sie praktiziert wird. Sie können bestimmte Gewohnheiten als schlecht empfinden, aber in Wirklichkeit kann dies das Gegenteil von Ihrem Gehirn sein. Ihr Gehirn erkennt wahrscheinlich nicht, welche Gewohnheiten gut oder schlecht sind, es folgt einfach der Gewohnheitsschleife und sammelt die Belohnungen dafür. Das bringt uns jetzt dazu, wie schlechte Gewohnheiten gebildet werden. Wenn Sie irgendeine schlechte Angewohnheit praktizieren, erhalten Sie für Ihren Körper immer noch eine Belohnung. Dies könnte so etwas wie ein Gefühl des Glücks oder ein Gefühl der Entspannung usw. sein. Ein gutes Beispiel dafür ist die Angewohnheit, ungesundes Essen zu essen, die Belohnung Daraus ergibt sich, dass Sie sich gut fühlen, wenn Sie das ungesunde Essen essen, obwohl es nicht gut für Sie ist. Ein anderes Beispiel ist die Angewohnheit, zu verschlafen oder spät aufzuwachen. Ihre Belohnung ist, dass Sie sich in Ihrem warmen, bequemen Bett wohl fühlen, auch wenn es für Sie möglicherweise nicht besonders gut ist, für diese zusätzliche Zeit zu schlafen. Ein gutes Szenario ist das folgende: Nehmen wir zum Beispiel an, Sie essen normalerweise ziemlich gut und priorisieren das Essen von gutem Essen gegenüber schlechtem Essen. Aber dann beschließen Sie, eine Pause einzulegen und ein paar Lebensmittel zu essen, die Sie wahrscheinlich nicht essen sollten, und dadurch bekommen Sie etwas Freude / Erleichterung. Am nächsten Tag entscheiden Sie sich, dasselbe zu tun, weil Sie diese Gefühle wieder erleben möchten, und Allmählich beginnt man eine schlechte Angewohnheit, schlechtes Essen zu essen, um positive Gefühle zu belohnen. Hoffentlich sollten Sie dadurch erkennen können, wie gute und schlechte Gewohnheiten gebildet werden, damit Sie Ihre eigenen Gewohnheiten effektiver entwickeln können.",
    "string_7": "Ausfahrt",
    "string_8": "Fertig"
  }
}