{
  "translation": {
    "string_0": "Lesson Two",
    "string_1": "Introduction",
    "string_2": "Hello and welcome to your second lesson on habits. This will be a short lesson covering the background of habits and we will be looking further into the formation of new habits.",
    "string_3": "The Formation Of New Habits",
    "string_4": "Let us start with a bit of background on habits. Habits have always been around in people, we all have habits and we have them for a reason. Lots of research has been done to try and understand habits with more depth, this includes extensive tests which have been done by multiple different people over many decades. Luckily this information is easily available to most people and we're glad to display it here for you.",
    "string_5": "The formation of new habits is a process by which through regular repetition a behaviour is made automatic, basically meaning you perform the behaviour without much or any thought whatsoever therefore making that particular behaviour relatively easy to complete.",
    "string_6": "As we talked about in lesson one there are three main components in the formation of a habit, those being: Cue, Routine, Reward. Here we would like to convey how a bad habit can form when there seems to be no reward with it being practised. You may perceive certain habits as being bad but in reality this can be quite the opposite to your brain. Your brain likely doesn't recognise which habits are good or bad, it just follows the habitual loop and collects the rewards from doing so. Which brings us now to how bad habits are formed. To your body by practicing any kind of bad habit, you are still actually receiving a reward, this could be something like a feeling of happiness or a feeling of relaxation etc. A good example of this is a habit of eating unhealthy food, the reward from this is that you feel good when eating the unhealthy food despite the fact that it isn't good for you. Another example is a habit of oversleeping or waking up late. Your reward is that you feel good staying in your warm comfy bed even though it might not be particularly good for you to be sleeping for that extra time. A good scenario to picture is this, let's say for example you normally eat fairly well, prioritising eating good food over bad food. But then you decide to have a break and eat a few foods which you probably shouldn't and from this you get some joy/relief, then the next day you decide to do the same because you want to experience those feelings again, and gradually you start to form a bad habit of eating bad food for the reward of positive feelings. Hopefully from this you should be able to recognise how good and bad habits are formed so you can become more effective in building your own habits.",
    "string_7": "Exit",
    "string_8": "Finish"
  }
}