{
  "translation": {
    "string_0": "Leccion Dos",
    "string_1": "Introducción",
    "string_2": "Hola y bienvenido a tu segunda lección sobre hábitos. Esta será una lección breve que cubrirá los antecedentes de los hábitos y analizaremos más a fondo la formación de nuevos hábitos.",
    "string_3": "La Formación De Nuevos Hábitos",
    "string_4": "Comencemos con algunos antecedentes sobre los hábitos. Los hábitos siempre han existido en las personas, todos tenemos hábitos y los tenemos por una razón. Se han realizado muchas investigaciones para tratar de comprender los hábitos con más profundidad, esto incluye pruebas exhaustivas que han sido realizadas por varias personas diferentes durante muchas décadas. Afortunadamente, esta información está fácilmente disponible para la mayoría de las personas y nos complace mostrarla aquí.",
    "string_5": "La formación de nuevos hábitos es un proceso mediante el cual, a través de la repetición regular, un comportamiento se vuelve automático, lo que básicamente significa que se realiza el comportamiento sin pensarlo mucho, lo que hace que ese comportamiento en particular sea relativamente fácil de completar.",
    "string_6": "Como mencionamos en la lección uno, hay tres componentes principales en la formación de un hábito, que son: señal, rutina, recompensa. Aquí nos gustaría transmitir cómo se puede formar un mal hábito cuando parece no haber recompensa con su práctica. Puede percibir ciertos hábitos como malos, pero en realidad esto puede ser todo lo contrario a su cerebro. Es probable que su cerebro no reconozca qué hábitos son buenos o malos, simplemente sigue el ciclo habitual y recolecta las recompensas al hacerlo. Lo que nos lleva ahora a cómo se forman los malos hábitos. Para tu cuerpo al practicar cualquier tipo de mal hábito, todavía estás recibiendo una recompensa, esto podría ser algo como un sentimiento de felicidad o un sentimiento de relajación, etc. Un buen ejemplo de esto es el hábito de comer alimentos poco saludables, la recompensa. de esto es que te sientes bien al comer la comida poco saludable a pesar de que no es buena para ti. Otro ejemplo es el hábito de dormir demasiado o levantarse tarde. Tu recompensa es que te sientes bien en tu cálida y cómoda cama, aunque no sea particularmente bueno para ti estar durmiendo durante ese tiempo extra. Un buen escenario para imaginar es este, digamos, por ejemplo, que normalmente comes bastante bien, priorizando la comida buena sobre la mala. Pero luego decides tomarte un descanso y comer algunos alimentos que probablemente no deberías y de esto obtienes algo de alegría / alivio, luego al día siguiente decides hacer lo mismo porque quieres experimentar esos sentimientos nuevamente, y gradualmente comienza a formar un mal hábito de comer alimentos en mal estado para recompensar los sentimientos positivos. Con suerte, a partir de esto, podrá reconocer cómo se forman los buenos y los malos hábitos para que pueda ser más eficaz en la construcción de sus propios hábitos.",
    "string_7": "Salida",
    "string_8": "Acabado"
  }
}