{
  "translation": {
    "string_0": "Leçon Deux",
    "string_1": "Introduction",
    "string_2": "Bonjour et bienvenue dans votre deuxième leçon sur les habitudes. Ce sera une courte leçon couvrant le contexte des habitudes et nous approfondirons la formation de nouvelles habitudes.",
    "string_3": "La Formation De Nouvelles Habitudes",
    "string_4": "Commençons par un peu de contexte sur les habitudes. Les habitudes ont toujours existé chez les gens, nous avons tous des habitudes et nous les avons pour une raison. De nombreuses recherches ont été effectuées pour essayer de comprendre les habitudes avec plus de profondeur, y compris des tests approfondis qui ont été effectués par plusieurs personnes différentes sur plusieurs décennies. Heureusement, ces informations sont facilement accessibles à la plupart des gens et nous sommes heureux de les afficher ici pour vous.",
    "string_5": "La formation de nouvelles habitudes est un processus par lequel, grâce à une répétition régulière, un comportement est rendu automatique, ce qui signifie essentiellement que vous exécutez le comportement sans trop ou aucune pensée, ce qui rend ce comportement particulier relativement facile à compléter.",
    "string_6": "Comme nous en avons parlé dans la première leçon, il y a trois éléments principaux dans la formation d'une habitude, à savoir: le signal, la routine, la récompense. Ici, nous aimerions expliquer comment une mauvaise habitude peut se former alors qu'il ne semble y avoir aucune récompense à la pratiquer. Vous pouvez percevoir certaines habitudes comme étant mauvaises, mais en réalité, cela peut être tout le contraire de votre cerveau. Votre cerveau ne reconnaît probablement pas quelles habitudes sont bonnes ou mauvaises, il suit simplement la boucle habituelle et en récolte les récompenses. Ce qui nous amène maintenant à la formation de mauvaises habitudes. Pour votre corps en pratiquant toute sorte de mauvaise habitude, vous recevez toujours une récompense, cela pourrait être quelque chose comme un sentiment de bonheur ou une sensation de relaxation, etc. Un bon exemple de cela est une habitude de manger des aliments malsains, la récompense à partir de là, vous vous sentez bien lorsque vous mangez des aliments malsains malgré le fait que ce n'est pas bon pour vous. Un autre exemple est l'habitude de trop dormir ou de se réveiller tard. Votre récompense est que vous vous sentez bien en restant dans votre lit chaud et confortable, même s'il n'est pas particulièrement bon pour vous de dormir pendant ce temps supplémentaire. Un bon scénario à illustrer est celui-ci, disons par exemple que vous mangez normalement assez bien, en donnant la priorité à la bonne nourriture par rapport à la mauvaise nourriture. Mais ensuite, vous décidez de faire une pause et de manger quelques aliments que vous ne devriez probablement pas et de cela vous obtenez un peu de joie / soulagement, puis le lendemain, vous décidez de faire de même parce que vous voulez ressentir à nouveau ces sentiments, et progressivement, vous commencez à prendre la mauvaise habitude de manger de la mauvaise nourriture pour la récompense de sentiments positifs. Avec un peu de chance, vous devriez être en mesure de reconnaître comment les bonnes et les mauvaises habitudes se forment afin de devenir plus efficace dans la construction de vos propres habitudes.",
    "string_7": "Sortie",
    "string_8": "Terminer"
  }
}