{
  "translation": {
    "string_0": "Lezione Due",
    "string_1": "Introduzione",
    "string_2": "Ciao e benvenuto alla tua seconda lezione sulle abitudini. Questa sarà una breve lezione che coprirà lo sfondo delle abitudini e approfondiremo la formazione di nuove abitudini.",
    "string_3": "La Formazione Di Nuove Abitudini",
    "string_4": "Cominciamo con un po 'di background sulle abitudini. Le abitudini sono sempre state presenti nelle persone, tutti abbiamo abitudini e le abbiamo per un motivo. Sono state fatte molte ricerche per cercare di comprendere le abitudini in modo più approfondito, questo include test approfonditi che sono stati condotti da più persone diverse per molti decenni. Fortunatamente queste informazioni sono facilmente disponibili per la maggior parte delle persone e siamo lieti di mostrarle qui per te.",
    "string_5": "La formazione di nuove abitudini è un processo mediante il quale attraverso la ripetizione regolare un comportamento viene reso automatico, in pratica significa che si esegue il comportamento senza molto o nessun pensiero di sorta, rendendo quindi quel particolare comportamento relativamente facile da completare.",
    "string_6": "Come abbiamo detto nella lezione uno, ci sono tre componenti principali nella formazione di un'abitudine, ovvero: Cue, Routine, Reward. Qui vorremmo trasmettere come può formarsi una cattiva abitudine quando sembra che non ci sia ricompensa se viene praticata. Potresti percepire alcune abitudini come cattive, ma in realtà questo può essere esattamente l'opposto del tuo cervello. Il tuo cervello probabilmente non riconosce quali abitudini sono buone o cattive, segue semplicemente il ciclo abituale e raccoglie i frutti dal farlo. Il che ci porta ora a come si formano le cattive abitudini. Per il tuo corpo praticando qualsiasi tipo di cattiva abitudine, stai ancora ricevendo una ricompensa, questo potrebbe essere qualcosa come una sensazione di felicità o una sensazione di rilassamento ecc. Un buon esempio di ciò è l'abitudine di mangiare cibo malsano, la ricompensa da questo è che ti senti bene quando mangi cibo malsano nonostante il fatto che non ti fa bene. Un altro esempio è l'abitudine di dormire troppo o svegliarsi tardi. La tua ricompensa è che ti senti bene a stare nel tuo comodo letto caldo, anche se potrebbe non essere particolarmente bello per te dormire per quel tempo extra. Un buon scenario da immaginare è questo, diciamo, ad esempio, che normalmente mangi abbastanza bene, dando la priorità al cibo buono rispetto a quello cattivo. Ma poi decidi di fare una pausa e mangiare alcuni cibi che probabilmente non dovresti e da questo ottieni un po 'di gioia / sollievo, quindi il giorno dopo decidi di fare lo stesso perché vuoi provare di nuovo quei sentimenti, e gradualmente inizi a prendere la cattiva abitudine di mangiare cibo cattivo per la ricompensa di sentimenti positivi. Si spera che da questo dovresti essere in grado di riconoscere come si formano buone e cattive abitudini in modo da poter diventare più efficace nella costruzione delle tue abitudini.",
    "string_7": "Uscita",
    "string_8": "Finire"
  }
}