{
  "translation": {
    "string_0": "Lição Dois",
    "string_1": "Introdução",
    "string_2": "Olá e bem-vindo à sua segunda lição sobre hábitos. Esta será uma pequena lição cobrindo o histórico de hábitos e estudaremos mais a fundo a formação de novos hábitos.",
    "string_3": "A Formação De Novos Hábitos",
    "string_4": "Vamos começar com um pouco de conhecimento sobre hábitos. Os hábitos sempre estiveram presentes nas pessoas, todos nós temos hábitos e os temos por um motivo. Muitas pesquisas foram feitas para tentar entender os hábitos com mais profundidade, incluindo testes extensivos que foram feitos por várias pessoas diferentes ao longo de muitas décadas. Felizmente, essas informações estão facilmente disponíveis para a maioria das pessoas e temos o prazer de exibi-las aqui para você.",
    "string_5": "A formação de novos hábitos é um processo pelo qual, por meio da repetição regular, um comportamento se torna automático, basicamente significando que você executa o comportamento sem muito ou nenhum pensamento, portanto, tornando esse comportamento específico relativamente fácil de ser concluído.",
    "string_6": "Como falamos na lição um, existem três componentes principais na formação de um hábito, sendo eles: Sugestão, Rotina e Recompensa. Aqui, gostaríamos de transmitir como um mau hábito pode se formar quando parece não haver recompensa por ele ser praticado. Você pode perceber certos hábitos como sendo ruins, mas na realidade isso pode ser o oposto do seu cérebro. Seu cérebro provavelmente não reconhece quais hábitos são bons ou ruins, ele apenas segue o ciclo habitual e coleta as recompensas ao fazer isso. O que nos traz agora como os maus hábitos são formados. Para o seu corpo, ao praticar qualquer tipo de mau hábito, você ainda está recebendo uma recompensa, que pode ser algo como uma sensação de felicidade ou relaxamento, etc. Um bom exemplo disso é o hábito de comer alimentos não saudáveis, a recompensa daí é que você se sente bem ao comer alimentos não saudáveis, apesar do fato de não serem bons para você. Outro exemplo é o hábito de dormir demais ou acordar tarde. Sua recompensa é que você se sente bem em ficar em sua cama confortável e quentinha, mesmo que não seja muito bom para você dormir esse tempo extra. Um bom cenário para imaginar é este, digamos, por exemplo, você normalmente come muito bem, priorizando comer comida boa em vez de comida ruim. Mas então você decide fazer uma pausa e comer alguns alimentos que você provavelmente não deveria e com isso você obtém um pouco de alegria / alívio, então no dia seguinte você decide fazer o mesmo porque deseja experimentar esses sentimentos novamente, e gradualmente você começa a adquirir o mau hábito de comer comida ruim em troca de sentimentos positivos. Esperançosamente, com isso, você será capaz de reconhecer como bons e maus hábitos são formados, para que possa se tornar mais eficaz na construção de seus próprios hábitos.",
    "string_7": "Saída",
    "string_8": "Terminar"
  }
}