{
  "translation": {
    "string_0": "Урок второй",
    "string_1": "Введение",
    "string_2": "Здравствуйте и добро пожаловать на второй урок по привычкам. Это будет короткий урок, посвященный истории привычек, и мы продолжим изучать формирование новых привычек.",
    "string_3": "Формирование новых привычек",
    "string_4": "Давайте начнем с небольшой справки о привычках. Привычки всегда были в людях, у всех есть привычки, и у нас есть причины. Было проведено множество исследований, чтобы попытаться понять привычки более глубоко, в том числе обширные тесты, которые проводились разными людьми на протяжении многих десятилетий. К счастью, эта информация легко доступна для большинства людей, и мы рады показать ее здесь для вас.",
    "string_5": "Формирование новых привычек - это процесс, посредством которого посредством регулярного повторения поведение становится автоматическим, в основном это означает, что вы выполняете поведение без особых или каких-либо мыслей, что делает это конкретное поведение относительно легким для выполнения.",
    "string_6": "Как мы говорили в первом уроке, в формировании привычки есть три основных компонента: сигнал, рутина, вознаграждение. Здесь мы хотели бы показать, как может сформироваться дурная привычка, когда кажется, что за ее практику нет вознаграждения. Вы можете воспринимать определенные привычки как плохие, но на самом деле это может быть совершенно противоположным вашему мозгу. Ваш мозг, вероятно, не распознает, какие привычки хороши или плохи, он просто следует привычному циклу и собирает вознаграждение за это. Это подводит нас к тому, как формируются вредные привычки. Для вашего тела, практикуя любую вредную привычку, вы все равно получаете награду, это может быть что-то вроде чувства счастья или расслабления и т. Д. Хорошим примером этого является привычка есть нездоровую пищу, награда поэтому вы чувствуете себя хорошо, когда едите нездоровую пищу, несмотря на то, что она вам не полезна. Другой пример - привычка проспать или поздно вставать. Ваша награда в том, что вы чувствуете себя хорошо, лежа в своей теплой удобной постели, даже если для вас может быть не очень хорошо спать в течение этого дополнительного времени. Хороший сценарий для изображения - это, скажем, например, вы обычно достаточно хорошо питаетесь, отдавая предпочтение хорошей еде над плохой. Но затем вы решаете сделать перерыв и съесть несколько продуктов, которые вам, вероятно, не следует, и от этого вы получите некоторую радость / облегчение, затем на следующий день вы решите сделать то же самое, потому что хотите снова испытать эти чувства, и постепенно вы начинаете формировать дурную привычку есть плохую пищу в награду за положительные эмоции. Надеюсь, благодаря этому вы сможете распознать, как формируются хорошие и плохие привычки, чтобы вы могли более эффективно формировать свои собственные привычки.",
    "string_7": "Выход",
    "string_8": "финиш"
  }
}