{
  "translation": {
    "string_0": "Früher Morgen",
    "string_1": "Lektion - Routine",
    "string_2": "Die Art und Weise, wie Sie Ihren Morgen beginnen, kann einen massiven Einfluss darauf haben, wie der Rest Ihres Tages verläuft. Deshalb ist es wichtig, dass Sie eine effektive Morgenroutine haben, um sicherzustellen, dass der Rest Ihres Tages so produktiv wie möglich ist. Eine effektive Morgenroutine ist immer einfach und kann leicht Ihre Stimmung und Energie steigern.",
    "string_3": "Die Morgenroutine",
    "string_4": "Wir haben eine Morgenroutine für Sie erstellt. Diese Routine ist einfach zu befolgen und für Sie sehr gesund. Lass uns einen Blick darauf werfen.",
    "string_5": "Erstens, steigen Sie sofort aus dem Bett. Dies mag wie ein sehr einfacher Punkt erscheinen, aber viele Menschen scheitern hier vielleicht unwissentlich. Wenn Sie aufwachen, müssen Sie als erstes aus dem Bett aufstehen, nicht nach Ihrem Telefon greifen und nach sozialen Medien, E-Mails usw. suchen. Wenn Sie direkt aus dem Bett aufstehen, bevor Sie etwas anderes tun, setzen Sie die richtige Absicht für Ihr Tag, die Absicht ist, dass Sie produktiv sein und Dinge erledigen, anstatt herumzuwarten.",
    "string_6": "Zweitens, sobald Sie aus dem Bett gestiegen sind, trinken Sie ein ganzes Glas Wasser. Dies ist eine äußerst gesunde Angewohnheit, die Sie besitzen können, da sie Sie aufweckt, Ihren Körper funktionsfähig macht und Sie auch rehydriert. All dies trägt zu einem gesunden Lebensstil und einem produktiven Tag bei.",
    "string_7": "Mach eine kurze Übung. Zu diesem Zeitpunkt sollten Sie bereits wach sein, aber um Ihr Energieniveau noch weiter zu steigern, hilft auf jeden Fall eine schnelle Trainingseinheit. Machen Sie etwas Einfaches, ein kurzer Spaziergang oder Joggen reicht aus, um erstaunliche Vorteile zu erzielen, aber Sie können alles tun, was zu Ihnen passt.",
    "string_8": "Schließlich essen Sie etwas Gesundes. Sie haben bereits mit einer kurzen Übung rehydriert und Ihr Energieniveau gesteigert. Um all dies zu ergänzen, ist eine gesunde Mahlzeit am Morgen eines der besten Dinge, die Sie tun können. Sie müssen verbrannte Energie aus Ihrem Training ersetzen und Nahrung bereitstellen, um Sie für den Rest des Tages zu pushen. Es gibt viele einfache gesunde Mahlzeiten, aber wenn Sie ein wenig Inspiration brauchen, können Sie einige Dinge probieren: Haferflocken mit Obst und Beeren, griechischem Joghurt, Eiern in vielen Formen und so weiter.",
    "string_9": "Damit ist unsere Morgenroutine abgeschlossen. Sie sollten auf jeden Fall einen großen Unterschied in Ihrer Stimmung und Energie feststellen, wenn Sie diese Routine verwenden. Es gibt viele Routinen, die Sie ausführen können. Sie können diese Routine sogar geringfügig ändern, damit sie besser zu Ihnen passt.",
    "string_10": "Ausgang",
    "string_11": "Fertig"
  }
}