{
  "translation": {
    "string_0": "Early Morning",
    "string_1": "Lesson - Routine",
    "string_2": "The way you start off your morning can have a massive effect on how the rest of your day goes. That is why it is important to make sure you have an effective morning routine to make sure the rest of your day is as productive as possible. An effective morning routine is always simple and can easily boost your mood and energy.",
    "string_3": "The Morning Routine",
    "string_4": "We have created a morning routine for you to follow, this routine is easy to follow and is very healthy for you. Let's take a look.",
    "string_5": "Firstly, Get straight out of bed. This may seem like a very simple point, but many people fail here perhaps unknowingly. When you wake up the first thing you need to do is get out of bed, not grab your phone and start looking at social media or emails etc. By getting straight out of bed before you do anything else, you are setting the right intention for your day, that intention being that you are going to be productive and get things done instead of waiting around.",
    "string_6": "Secondly, as soon as you have got out of bed, drink a whole glass of water. This is an extremely healthy habit that you can possess because it helps wake you up, gets your body functioning and also rehydrates you. All of which contributes to a healthy lifestyle and productive day.",
    "string_7": "Do some short exercise. By this point you should already be awake, but to increase your energy levels even more a quick session of exercise will definitely help. Do something simple, a short walk or jog is enough to receive amazing benefits but you can do whatever suits you.",
    "string_8": "Finally, eat something healthy. You have already rehydrated and boosted your energy levels with a short exercise so to compliment all this, a healthy meal in the morning is one of best things you can do. You need to replace burnt energy from your exercise and provide food to help push you for the rest of the day. There are many simple healthy meals out there but if you need a little inspiration, here are a few things you can try: Oatmeal with fruit and berries, Greek yogurt, eggs in many forms and so on.",
    "string_9": "That concludes our morning routine. You should certainly notice a big difference in your mood and energy levels when using this routine. There are many routines out there which you can do, you can even change this routine slightly so that it suits you better.",
    "string_10": "Exit",
    "string_11": "Finish"
  }
}