{
  "translation": {
    "string_0": "Madrugada",
    "string_1": "Lección - Rutina",
    "string_2": "La forma en que comienzas tu mañana puede tener un efecto enorme en cómo transcurre el resto del día. Por eso es importante asegurarse de tener una rutina matutina eficaz para asegurarse de que el resto del día sea lo más productivo posible. Una rutina matutina eficaz siempre es sencilla y puede mejorar fácilmente su estado de ánimo y su energía.",
    "string_3": "La Rutina De La Mañana",
    "string_4": "Hemos creado una rutina matutina para que la sigas, esta rutina es fácil de seguir y es muy saludable para ti. Echemos un vistazo.",
    "string_5": "En primer lugar, sal de la cama. Esto puede parecer un punto muy simple, pero muchas personas fallan aquí tal vez sin saberlo. Cuando se despierte, lo primero que debe hacer es levantarse de la cama, no tomar su teléfono y comenzar a mirar las redes sociales o los correos electrónicos, etc. Al levantarse directamente de la cama antes de hacer cualquier otra cosa, está estableciendo la intención correcta para su día, con la intención de ser productivo y hacer las cosas en lugar de esperar.",
    "string_6": "En segundo lugar, tan pronto como se haya levantado de la cama, beba un vaso de agua entero. Este es un hábito extremadamente saludable que puede poseer porque lo ayuda a despertarse, hace que su cuerpo funcione y también lo rehidrata. Todo lo cual contribuye a un estilo de vida saludable y un día productivo.",
    "string_7": "Haga un poco de ejercicio. En este punto, ya debería estar despierto, pero para aumentar aún más sus niveles de energía, una sesión rápida de ejercicio definitivamente ayudará. Haga algo simple, una caminata corta o trote es suficiente para recibir beneficios asombrosos, pero puede hacer lo que más le convenga.",
    "string_8": "Por último, come algo saludable. Ya se ha rehidratado y aumentado sus niveles de energía con un breve ejercicio, así que para complementar todo esto, una comida saludable por la mañana es una de las mejores cosas que puede hacer. Necesita reemplazar la energía quemada de su ejercicio y proporcionar alimentos que lo ayuden a empujar durante el resto del día. Hay muchas comidas simples y saludables, pero si necesita un poco de inspiración, aquí hay algunas cosas que puede probar: avena con frutas y bayas, yogur griego, huevos en muchas formas, etc.",
    "string_9": "Con eso concluye nuestra rutina matutina. Sin duda, debería notar una gran diferencia en su estado de ánimo y niveles de energía al utilizar esta rutina. Hay muchas rutinas que puedes hacer, incluso puedes cambiar esta rutina ligeramente para que se adapte mejor a ti.",
    "string_10": "Salida",
    "string_11": "Terminar"
  }
}