{
  "translation": {
    "string_0": "Tôt Le Matin",
    "string_1": "Leçon - Routine",
    "string_2": "La façon dont vous commencez votre matinée peut avoir un effet considérable sur le reste de votre journée. C'est pourquoi il est important de vous assurer d'avoir une routine matinale efficace pour vous assurer que le reste de votre journée est aussi productif que possible. Une routine matinale efficace est toujours simple et peut facilement stimuler votre humeur et votre énergie.",
    "string_3": "La Routine Du Matin",
    "string_4": "Nous avons créé une routine matinale à suivre, cette routine est facile à suivre et est très saine pour vous. Nous allons jeter un coup d'oeil.",
    "string_5": "Tout d'abord, sortez tout droit du lit. Cela peut sembler un point très simple, mais beaucoup de gens échouent ici peut-être sans le savoir. Lorsque vous vous réveillez, la première chose à faire est de vous lever, de ne pas prendre votre téléphone et de commencer à regarder les réseaux sociaux ou les courriels, etc. En sortant directement du lit avant de faire autre chose, vous définissez la bonne intention pour votre journée, cette intention étant que vous allez être productif et faire avancer les choses au lieu d'attendre.",
    "string_6": "Deuxièmement, dès que vous êtes sorti du lit, buvez tout un verre d'eau. C'est une habitude extrêmement saine que vous pouvez posséder car elle vous aide à vous réveiller, à faire fonctionner votre corps et à vous réhydrater. Tout cela contribue à un mode de vie sain et à une journée productive.",
    "string_7": "Faites un petit exercice. À ce stade, vous devriez déjà être éveillé, mais pour augmenter encore plus votre niveau d'énergie, une séance d'exercice rapide vous aidera certainement. Faites quelque chose de simple, une courte promenade ou un jogging suffit pour recevoir des avantages incroyables, mais vous pouvez faire ce qui vous convient.",
    "string_8": "Enfin, mangez quelque chose de sain. Vous vous êtes déjà réhydraté et avez augmenté votre niveau d'énergie avec un petit exercice, donc pour compléter tout cela, un repas sain le matin est l'une des meilleures choses que vous puissiez faire. Vous devez remplacer l'énergie brûlée de votre exercice et fournir de la nourriture pour vous aider à vous pousser pour le reste de la journée. Il existe de nombreux repas simples et sains, mais si vous avez besoin d'un peu d'inspiration, voici quelques choses que vous pouvez essayer: Gruau aux fruits et baies, yogourt grec, œufs sous de nombreuses formes, etc.",
    "string_9": "Cela conclut notre routine matinale. Vous devriez certainement remarquer une grande différence dans votre humeur et votre niveau d'énergie lorsque vous utilisez cette routine. Il existe de nombreuses routines que vous pouvez faire, vous pouvez même modifier légèrement cette routine pour qu'elle vous convienne mieux.",
    "string_10": "Sortie",
    "string_11": "Terminer"
  }
}