{
  "translation": {
    "string_0": "Mattina Presto",
    "string_1": "Lezione - Routine",
    "string_2": "Il modo in cui inizi la giornata può avere un effetto enorme su come va il resto della giornata. Ecco perché è importante assicurarsi di avere una routine mattutina efficace per assicurarsi che il resto della giornata sia il più produttivo possibile. Una routine mattutina efficace è sempre semplice e può facilmente aumentare il tuo umore e la tua energia.",
    "string_3": "La Routine Mattutina",
    "string_4": "Abbiamo creato una routine mattutina da seguire, questa routine è facile da seguire ed è molto salutare per te. Diamo un'occhiata.",
    "string_5": "In primo luogo, alzati direttamente dal letto. Questo può sembrare un punto molto semplice, ma molte persone qui falliscono forse inconsapevolmente. Quando ti svegli, la prima cosa che devi fare è alzarti dal letto, non prendere il telefono e iniziare a guardare i social media o le e-mail, ecc. Alzandoti dal letto prima di fare qualsiasi altra cosa, stai impostando la giusta intenzione per la tua giornata, quell'intenzione è che sarai produttivo e farai le cose invece di aspettare.",
    "string_6": "In secondo luogo, non appena ti alzi dal letto, bevi un intero bicchiere d'acqua. Questa è un'abitudine estremamente salutare che puoi possedere perché ti aiuta a svegliarti, a far funzionare il tuo corpo e anche a reidratarti. Tutto ciò contribuisce a uno stile di vita sano e una giornata produttiva.",
    "string_7": "Fai un breve esercizio. A questo punto dovresti essere già sveglio, ma per aumentare ancora di più i tuoi livelli di energia una veloce sessione di esercizio ti aiuterà sicuramente. Fare qualcosa di semplice, una breve passeggiata o fare jogging è sufficiente per ricevere incredibili benefici, ma puoi fare quello che ti si addice.",
    "string_8": "Infine, mangia qualcosa di sano. Ti sei già reidratato e hai aumentato i tuoi livelli di energia con un breve esercizio, quindi per complimentarmi con tutto questo, un pasto sano al mattino è una delle cose migliori che puoi fare. È necessario sostituire l'energia bruciata dal tuo esercizio e fornire cibo per aiutarti a spingerti per il resto della giornata. Ci sono molti semplici pasti sani là fuori, ma se hai bisogno di un po 'di ispirazione, ecco alcune cose che puoi provare: farina d'avena con frutta e bacche, yogurt greco, uova in molte forme e così via.",
    "string_9": "Questo conclude la nostra routine mattutina. Dovresti sicuramente notare una grande differenza nel tuo umore e nei livelli di energia quando usi questa routine. Ci sono molte routine là fuori che puoi fare, puoi persino cambiare leggermente questa routine in modo che ti si adatti meglio.",
    "string_10": "Uscita",
    "string_11": "Finire"
  }
}