{
  "translation": {
    "string_0": "De manhã cedo",
    "string_1": "Lição - Rotina",
    "string_2": "A maneira como você começa sua manhã pode ter um efeito enorme sobre o andamento do resto do dia. É por isso que é importante garantir que você tenha uma rotina matinal eficaz para garantir que o resto do dia seja o mais produtivo possível. Uma rotina matinal eficaz é sempre simples e pode facilmente melhorar o seu humor e energia.",
    "string_3": "A Rotina Matinal",
    "string_4": "Criamos uma rotina matinal para você seguir, essa rotina é fácil de seguir e é muito saudável para você. Vamos dar uma olhada.",
    "string_5": "Em primeiro lugar, saia imediatamente da cama. Isso pode parecer um ponto muito simples, mas muitas pessoas falham aqui, talvez sem saber. Quando você acorda, a primeira coisa que você precisa fazer é sair da cama, não pegar seu telefone e começar a olhar as redes sociais ou e-mails, etc. Ao sair da cama antes de fazer qualquer outra coisa, você está definindo a intenção certa para seu dia, essa intenção é que você seja produtivo e faça as coisas em vez de ficar esperando.",
    "string_6": "Em segundo lugar, assim que você sair da cama, beba um copo inteiro de água. Este é um hábito extremamente saudável que você pode possuir porque ajuda a acordar, faz seu corpo funcionar e também o reidrata. Tudo isso contribui para um estilo de vida saudável e um dia produtivo.",
    "string_7": "Faça alguns exercícios curtos. A essa altura você já deve estar acordado, mas para aumentar ainda mais seus níveis de energia, uma rápida sessão de exercícios certamente ajudará. Faça algo simples, uma curta caminhada ou corrida é o suficiente para receber benefícios incríveis, mas você pode fazer o que quiser.",
    "string_8": "Finalmente, coma algo saudável. Você já se reidratou e aumentou seus níveis de energia com um breve exercício, então, para complementar tudo isso, uma refeição saudável pela manhã é uma das melhores coisas que você pode fazer. Você precisa repor a energia queimada de seus exercícios e fornecer alimentos para ajudá-lo a se manter durante o resto do dia. Existem muitas refeições simples e saudáveis por aí, mas se você precisar de um pouco de inspiração, aqui estão algumas coisas que você pode experimentar: aveia com frutas e bagas, iogurte grego, ovos em várias formas e assim por diante.",
    "string_9": "Isso conclui nossa rotina matinal. Você certamente deve notar uma grande diferença em seu humor e níveis de energia ao usar esta rotina. Existem muitas rotinas por aí que você pode fazer, você pode até mesmo alterar essa rotina um pouco para que se adapte melhor a você.",
    "string_10": "Saída",
    "string_11": "Terminar"
  }
}