{
  "translation": {
    "string_0": "Раннее утро",
    "string_1": "Урок - Рутина",
    "string_2": "То, как вы начинаете утро, может сильно повлиять на то, как пройдет остаток дня. Вот почему важно следить за тем, чтобы у вас был эффективный утренний распорядок, чтобы остаток дня был максимально продуктивным. Эффективный утренний распорядок всегда прост и может легко поднять вам настроение и энергию.",
    "string_3": "Утренний распорядок",
    "string_4": "Мы разработали для вас утренний распорядок дня, которому легко следовать, и он очень полезен для вас. Давайте взглянем.",
    "string_5": "Во-первых, встаньте прямо с кровати. Это может показаться очень простым моментом, но многие люди, возможно, сами того не осознают. Когда вы просыпаетесь первое, что вам нужно сделать, это выйти из постели, не захватить телефон и начать смотреть на социальном медиа или электронной почте и т.д. Получая прямо из постели, прежде чем делать что-нибудь еще, вы устанавливаете правильное намерение для ваш день, это намерение состоит в том, что вы собираетесь работать продуктивно и делать дела, а не ждать.",
    "string_6": "Во-вторых, как только вы встали с постели, выпейте целый стакан воды. Это чрезвычайно здоровая привычка, которой вы можете обладать, потому что она помогает вам проснуться, заставляет ваше тело функционировать, а также увлажняет вас. Все это способствует здоровому образу жизни и продуктивному дню.",
    "string_7": "Сделайте небольшое упражнение. К этому моменту вы уже должны проснуться, но для еще большего повышения уровня энергии вам определенно поможет быстрый сеанс упражнений. Сделайте что-нибудь простое: короткой прогулки или пробежки достаточно, чтобы получить потрясающие преимущества, но вы можете делать все, что вам подходит.",
    "string_8": "Наконец, съешьте что-нибудь полезное. Вы уже восстановили водный баланс и повысили свой уровень энергии с помощью коротких упражнений, поэтому, в дополнение ко всему, здоровая еда по утрам - одна из лучших вещей, которые вы можете сделать. Вам нужно восполнить сожженную энергию от упражнений и дать пищу, которая поможет вам продержаться до конца дня. Существует множество простых здоровых блюд, но если вам нужно немного вдохновения, вот несколько вещей, которые вы можете попробовать: овсянку с фруктами и ягодами, греческий йогурт, яйца в разных формах и так далее.",
    "string_9": "На этом наш утренний распорядок завершен. Вы непременно заметите большую разницу в своем настроении и уровне энергии при использовании этого режима. Существует множество процедур, которые вы можете выполнять, вы даже можете немного изменить этот распорядок, чтобы он вам больше подходил.",
    "string_10": "Выход",
    "string_11": "Конец"
  }
}