{
  "translation": {
    "string_0": "Lektion Drei",
    "string_1": "Einführung",
    "string_2": "Wir begrüßen Sie zu Ihrer dritten Lektion über Gewohnheiten. Sie machen bisher große Fortschritte. Machen Sie weiter so! In dieser Lektion werden wir uns mit dem relativen Zeitrahmen befassen, der erforderlich ist, um neue Gewohnheiten zu entwickeln, sowie mit einigen Tools, die Sie als Hilfe verwenden können.",
    "string_3": "Relativer Zeitrahmen",
    "string_4": "Baugewohnheiten brauchen Zeit. Es gibt einen groben Zeitrahmen, in dem sich Gewohnheiten bilden, aber dies sollte nur als Indikator dafür verwendet werden, wie lange es dauern kann. Die Menschen sind unterschiedlich, so dass es unterschiedlich lange dauern kann, bis sich eine neue Gewohnheit bildet. Anstatt zu überlegen, wie lange es dauern wird, sollten Sie stattdessen dem Prozess vertrauen und Spaß auf dem Weg zur Schaffung besserer Gewohnheiten haben. Machen Sie sich keine Sorgen darüber, wie lange es dauern könnte. Wenn Sie jedoch neugierig sind, wie lange Sie mit dem Warten rechnen sollten, werden Sie ungefähr 2-3 Monate damit verbringen, eine bestimmte Gewohnheit konsequent zu praktizieren. Nach dieser Zeit haben Sie wahrscheinlich eine neue feste Angewohnheit entwickelt. Bitte denken Sie daran, dass es länger dauern kann oder dass es schneller gehen kann, unabhängig davon, ob Sie hartnäckig bleiben müssen.",
    "string_5": "Zu Verwendende Werkzeuge",
    "string_6": "Es gibt viele hilfreiche Ressourcen, mit denen Sie Gewohnheiten schneller und effektiver entwickeln können. Wir werden uns einige davon auf der nächsten Seite mit einer eingehenden Analyse der einzelnen Tools ansehen, um Ihnen bei der Entscheidung zu helfen, welche Tools für Sie am besten geeignet sind.",
    "string_7": "Zu Verwendende Werkzeuge",
    "string_8": "Zweite Seite",
    "string_9": "Das erste Tool, das wir empfehlen, ist wahrscheinlich einfacher als erwartet und steht den meisten Menschen zur Verfügung.",
    "string_10": "Stift & Papier",
    "string_11": "ist ein Werkzeug, das es schon seit Hunderten von Jahren gibt, aber lassen Sie sich nicht von seiner Einfachheit täuschen. Dies kann ein äußerst effektives Werkzeug sein, um neue gesunde Gewohnheiten zu schaffen.",
    "string_12": "Denken Sie zunächst an einige Gewohnheiten, die Sie erstellen möchten, und warum Sie sie besitzen möchten. Schreiben Sie sie dann einfach auf ein Blatt Papier. Dies muss nichts Besonderes sein. Konzentrieren Sie sich nur darauf, warum Sie diese Gewohnheiten wollen. Dies ist wirklich wichtig, da dies die Motivation schafft, diese Gewohnheiten konsequent zu erfüllen. Stellen Sie sicher, dass Sie genau beschreiben, warum Sie diese Gewohnheiten wollen, was sie für Sie bedeuten und wie sie Ihnen täglich zugute kommen. Denken Sie daran, gelegentlich darauf zurückzukommen, damit Sie auf dem richtigen Weg bleiben. Wir helfen Ihnen mit einem kurzen Beispiel. Nehmen wir an, Sie möchten sich angewöhnen, jeden Morgen joggen zu gehen, dann schreiben Sie dies wie folgt auf: \"Gewohnheit, jeden Morgen joggen zu gehen\", und gehen dann auf das Warum ein: \"Ich möchte, dass diese Angewohnheit fit wird und aktiv, es wird mir auch den ganzen Tag über mehr Energie geben. 'Das ist nur ein kurzes Beispiel, Sie können so detailliert vorgehen, wie Sie möchten.",
    "string_13": "Habit Tracker",
    "string_14": "Sie haben bereits auf ein großartiges Tool zugegriffen, das Sie auf Ihrem Weg zur Schaffung und Aufrechterhaltung gesunder Gewohnheiten unterstützt. Ein Habit Tracker ist wirklich hilfreich, um Ihre Gewohnheiten und Ihren Fortschritt im Auge zu behalten. Aus diesem Grund haben wir Epoxy - Habit Tracker entwickelt, damit Sie schnell neue Gewohnheiten entwickeln und Ihren Fortschritt von Ihrem Telefon aus verfolgen können. Wenn Sie dies noch nicht getan haben, empfehlen wir dringend, einige Gewohnheiten in unserer App zu erstellen. Sobald Sie einige gemacht haben, ist es Ihre Pflicht, Ihre Gewohnheiten zu üben und sich bei uns zu melden. Machen Sie sich keine Sorgen, wir werden Sie daran erinnern.",
    "string_15": "Lassen Sie uns einige Funktionen hervorheben, die unser Habit Tracker bietet, damit Sie auf dem richtigen Weg bleiben.",
    "string_16": "Benachrichtigungen, die Sie daran erinnern, Gewohnheiten zu vervollständigen",
    "string_17": "Statistiken und Tools, mit denen Sie den Fortschritt verfolgen können",
    "string_18": "Ausführliches Profil zu jeder Ihrer Gewohnheiten",
    "string_19": "Tägliche Tipps",
    "string_20": "Anpassbare Oberfläche",
    "string_21": "Achtsamkeitsmeditation",
    "string_22": "Achtsamkeitsmeditation kann von jedem auf der ganzen Welt praktiziert werden. Mit wenig Zeit jeden Tag kann dieses Tool Ihnen viele Vorteile bieten. Es erfordert, dass Sie auf die Gegenwart achten, sich nicht in Ihre Gedanken verwickeln lassen, sondern erkennen, welche Gedanken sich einschleichen, und sie dann vorbeiziehen lassen. Es ist wichtig, dass Sie sich auf das konzentrieren, was gerade passiert, damit Sie der ständigen Schleife entkommen können, in Ihren eigenen Gedanken stecken zu bleiben. Dies kann so gesehen werden, dass man einfach einen Schritt zurücktritt und beobachtet, was im Moment passiert, und nicht wertend ist, nur anwesend zu sein. Sie fragen sich wahrscheinlich, wie dies dazu beiträgt, neue gesunde Gewohnheiten zu schaffen, aber ob Sie es glauben oder nicht, dieser Prozess hilft tatsächlich bei der Konzentration und ermöglicht es Ihnen, die Dinge klarer zu sehen. Auf diese Weise können Sie die wichtigen Dinge effektiv erkennen und sich darauf konzentrieren für Sie und hilft Ihnen so, bessere Gewohnheiten zu schaffen, die für Sie von Bedeutung sind. Ganz zu schweigen von den anderen wunderbaren Vorteilen, die Sie nutzen können, wie z. weniger Stress und Angstzustände, besserer Schlaf und bessere Aufmerksamkeit.",
    "string_23": "Um dies zu versuchen, hören Sie einfach auf, was Sie tun, und stellen Sie sicher, dass Sie sich wohl fühlen. Schließen Sie die Augen und achten Sie auf den gegenwärtigen Moment, z. B. auf Geräusche, die Sie hören können, oder auf einen bestimmten Geruch, den Sie wahrgenommen haben. Sie werden feststellen, dass Ihr Geist in Gedanken versunken ist, wenn dies geschieht, bringen Sie Ihr Bewusstsein nur sanft zurück in den gegenwärtigen Moment. Beurteilen Sie sich nicht selbst, welche Gedanken auftauchen, sondern üben Sie, zu erkennen, wann Ihr Geist abgewandert ist, und bringen Sie ihn zurück in die Gegenwart. Notieren Sie sich alle Gedanken, die auftauchen, und lassen Sie sie einfach vorbeiziehen. Dies ist eine sehr einfache Aktivität, aber nicht unbedingt einfach. Ergebnisse kommen mit der Praxis.",
    "string_24": "Ausgang",
    "string_25": "Nächster",
    "string_26": "Zurück",
    "string_27": "Fertig"
  }
}