{
  "translation": {
    "string_0": "Lesson Three",
    "string_1": "Introduction",
    "string_2": "We welcome you to your third lesson on habits, you are making great progress so far so keep it up! In this lesson we are going to be looking at the relative time frame which it takes to form new habits and some of the tools you can use for help.",
    "string_3": "Relative Time Frame",
    "string_4": "Building habits takes time. There is a rough time frame which habits tend to form in but this should only be used as an indicator of how long it could take, people are different so it could take varying amounts of time to form a new habit. Instead of looking at how long it will take you should trust the process instead and have fun in the journey towards creating better habits, don't concern yourself too much on how long it might take. However, if you are curious on how long you should expect to wait, you will be looking at approximately 2-3 months of consistently practicing a particular habit. After this time you will likely have formed a new solid habit, please keep in mind that it may take longer or perhaps it could happen quicker than that, regardless you will need to stay persistent.",
    "string_5": "Tools To Use",
    "string_6": "There are many helpful resources out there which can help you build habits quicker and more effectively. We will look at some of them on the next page with in-depth analysis of each one to help you decide which tools are best for you.",
    "string_7": "Tools To Use",
    "string_8": "Second Page",
    "string_9": "The first tool which we recommend is likely simpler than you expected and it is available to most people.",
    "string_10": "Pen & Paper",
    "string_11": "is a tool that has been around for hundreds of years but don't be fooled by its simplicity this can be an extremely effective tool to create new healthy habits.",
    "string_12": "To begin, think of a few habits which you want to create and why you want to possess them. Then just write them down on a piece of paper, this doesn't have to be anything special, just focus on why you want these habits, this is really important because it creates the motivation to fulfil these habits on a consistent basis. Be sure to really outline why you want these habits, what they mean to you and how they will benefit you on a daily basis. Remember to come back to this occasionally to help you stay on track. We will help you by giving you a quick example. Let's say that you want to create a habit of going for a jog every morning, then you will write this down like so 'Habit of going for a jog every morning' then go into the why, 'I want this habit to become more fit and active, it will also give me more energy throughout the day'. That is just a quick example, you can go into as much detail as you want.",
    "string_13": "Habit Tracker",
    "string_14": "You have already accessed a great tool to assist you on your journey to creating and maintaining healthy habits. A habit tracker is really helpful to keep track of your habits and your progress. Which is why we have developed Epoxy - Habit Tracker so that you can quickly begin to start new habits and track your progress from your phone. If you haven't already, we highly recommend creating a few habits on our app. Once you have made some it is your duty to practice your habits and check in with us, don't worry we will remind you.",
    "string_15": "Let us highlight a few features our Habit Tracker offers to help you stay on track.",
    "string_16": "Notifications to remind you to complete habits",
    "string_17": "Statistics and tools to help you track progress",
    "string_18": "In-depth profile on each of your habits",
    "string_19": "Daily tips",
    "string_20": "Customizable interface",
    "string_21": "Mindfulness Meditation",
    "string_22": "Mindfulness Meditation can be practised by anyone anywhere in the world. With little time dedicated to it each day this tool can give you a lot of benefits. It requires you to pay attention to the present, not letting yourself get caught up in your thoughts but instead recognising what thoughts are creeping up and then letting them pass by. It is essential that you focus on what is happening in the moment so that you can escape the constant loop of being stuck in your own thoughts. This can be seen as simply taking a step back and observing what is happening in the moment, not being judgemental just being present. You are probably wondering how this helps to create new healthy habits but believe it or not, this process actually helps with concentration and allows you to see things more clearly, in doing so this effectively allows you to realise and focus on the things which are important to you, thus helping you create better habits which have meaning to you. Not to mention the other wonderful benefits which you could take advantage of such as reduced stress and anxiety, better sleep and improved attention.",
    "string_23": "To give this a try simply stop what you are doing and make sure you are comfortable. Shut your eyes and begin to pay attention to the present moment such as sounds you can hear or a particular smell you have picked up on. You will notice that your mind gets carried away in thought, whenever this happens just gently bring your consciousness back to the present moment. Don't judge yourself for what thoughts pop up just practise recognising when your mind has wandered off and bring it back to the present. Take note of any thoughts which pop up and just let them pass by. This is a very simple activity but its not necessarily easy. Results come with practice.",
    "string_24": "Exit",
    "string_25": "Next",
    "string_26": "Back",
    "string_27": "Finish"
  }
}