{
  "translation": {
    "string_0": "Lección Tres",
    "string_1": "Introducción",
    "string_2": "Te damos la bienvenida a tu tercera lección sobre hábitos, ¡estás haciendo un gran progreso hasta ahora, así que sigue así! En esta lección, veremos el marco de tiempo relativo que se necesita para formar nuevos hábitos y algunas de las herramientas que puede utilizar como ayuda.",
    "string_3": "Marco De Tiempo Relativo",
    "string_4": "Desarrollar hábitos lleva tiempo. Existe un marco de tiempo aproximado en el que tienden a formarse los hábitos, pero esto solo debe usarse como un indicador de cuánto tiempo podría tomar, las personas son diferentes, por lo que podría tomar diferentes cantidades de tiempo para formar un nuevo hábito. En lugar de mirar cuánto tiempo tomará, debe confiar en el proceso y divertirse en el viaje hacia la creación de mejores hábitos, no se preocupe demasiado por cuánto tiempo podría tomar. Sin embargo, si tiene curiosidad sobre cuánto tiempo debe esperar, estará observando aproximadamente 2-3 meses de práctica constante de un hábito en particular. Después de este tiempo, es probable que haya formado un nuevo hábito sólido, tenga en cuenta que puede llevar más tiempo o quizás podría suceder más rápido que eso, independientemente de que tenga que ser persistente.",
    "string_5": "Herramientas Para Usar",
    "string_6": "Existen muchos recursos útiles que pueden ayudarlo a desarrollar hábitos de manera más rápida y efectiva. Veremos algunos de ellos en la página siguiente con un análisis en profundidad de cada uno para ayudarlo a decidir qué herramientas son las mejores para usted.",
    "string_7": "Herramientas Para Usar",
    "string_8": "Segunda Pagina",
    "string_9": "La primera herramienta que recomendamos es probablemente más simple de lo que esperaba y está disponible para la mayoría de las personas.",
    "string_10": "Lápiz Y Papel",
    "string_11": "es una herramienta que ha existido durante cientos de años, pero no se deje engañar por su simplicidad, esta puede ser una herramienta extremadamente efectiva para crear nuevos hábitos saludables.",
    "string_12": "Para comenzar, piense en algunos hábitos que desea crear y por qué desea poseerlos. Luego, escríbalos en una hoja de papel, esto no tiene que ser nada especial, solo concéntrese en por qué quiere estos hábitos, esto es realmente importante porque crea la motivación para cumplir con estos hábitos de manera constante. Asegúrese de describir realmente por qué desea estos hábitos, qué significan para usted y cómo lo beneficiarán a diario. Recuerde volver a esto de vez en cuando para ayudarlo a mantenerse encaminado. Te ayudaremos dándote un ejemplo rápido. Digamos que quieres crear el hábito de ir a trotar todas las mañanas, luego escribirás esto como 'Hábito de ir a trotar todas las mañanas' y luego ir al por qué, 'Quiero que este hábito se vuelva más en forma y activo, también me dará más energía a lo largo del día '. Ese es solo un ejemplo rápido, puede entrar en tantos detalles como desee.",
    "string_13": "Rastreador De Hábitos",
    "string_14": "Ya ha accedido a una gran herramienta que le ayudará en su camino hacia la creación y el mantenimiento de hábitos saludables. Un rastreador de hábitos es realmente útil para realizar un seguimiento de sus hábitos y su progreso. Es por eso que hemos desarrollado Epoxy - Habit Tracker para que pueda comenzar rápidamente a comenzar nuevos hábitos y realizar un seguimiento de su progreso desde su teléfono. Si aún no lo ha hecho, le recomendamos que cree algunos hábitos en nuestra aplicación. Una vez que haya hecho algunos, es su deber practicar sus hábitos y consultar con nosotros, no se preocupe, se lo recordaremos.",
    "string_15": "Permítanos resaltar algunas características que ofrece nuestro Rastreador de hábitos para ayudarlo a mantenerse encaminado.",
    "string_16": "Notificaciones para recordarle que complete los hábitos",
    "string_17": "Estadísticas y herramientas para ayudarlo a realizar un seguimiento del progreso",
    "string_18": "Perfil en profundidad de cada uno de tus hábitos",
    "string_19": "Consejos diarios",
    "string_20": "Interfaz personalizable",
    "string_21": "Meditación De Atención Plena",
    "string_22": "La meditación de atención plena puede ser practicada por cualquier persona en cualquier parte del mundo. Con poco tiempo que se le dedica cada día, esta herramienta puede brindarle muchos beneficios. Requiere que prestes atención al presente, no te dejes atrapar por tus pensamientos, sino que reconozcas qué pensamientos se están arrastrando y luego los dejas pasar. Es esencial que te concentres en lo que está sucediendo en el momento para que puedas escapar del ciclo constante de estar atrapado en tus propios pensamientos. Esto puede verse como simplemente dar un paso atrás y observar lo que está sucediendo en el momento, no juzgar simplemente estar presente. Probablemente se esté preguntando cómo esto ayuda a crear nuevos hábitos saludables, pero lo crea o no, este proceso en realidad ayuda con la concentración y le permite ver las cosas con mayor claridad, al hacerlo, esto le permite darse cuenta y concentrarse en las cosas que son importantes. para ti, ayudándote así a crear mejores hábitos que tengan significado para ti. Sin mencionar los otros maravillosos beneficios que podría aprovechar, como la reducción del estrés y la ansiedad, un mejor sueño y una mejor atención.",
    "string_23": "Para probar esto, simplemente deje de hacer lo que está haciendo y asegúrese de sentirse cómodo. Cierre los ojos y comience a prestar atención al momento presente, como los sonidos que puede escuchar o un olor particular que haya detectado. Notarás que tu mente se deja llevar por el pensamiento, siempre que esto suceda, simplemente devuelve tu conciencia al momento presente. No te juzgues por los pensamientos que surgen, solo practica reconocer cuándo tu mente se ha desviado y tráela de vuelta al presente. Tome nota de cualquier pensamiento que surja y déjelo pasar. Esta es una actividad muy simple pero no necesariamente fácil. Los resultados se obtienen con la práctica.",
    "string_24": "Salida",
    "string_25": "Próxima",
    "string_26": "Espalda",
    "string_27": "Acabado"
  }
}