{
  "translation": {
    "string_0": "Leçon Trois",
    "string_1": "Introduction",
    "string_2": "Nous vous souhaitons la bienvenue à votre troisième leçon sur les habitudes, vous faites de grands progrès jusqu'à présent, alors continuez! Dans cette leçon, nous allons examiner le laps de temps relatif nécessaire pour former de nouvelles habitudes et certains des outils que vous pouvez utiliser pour vous aider.",
    "string_3": "Cadre Temps Relatif",
    "string_4": "Construire des habitudes prend du temps. Il y a un laps de temps approximatif dans lequel les habitudes ont tendance à se former, mais cela ne devrait être utilisé que comme un indicateur du temps que cela pourrait prendre, les gens sont différents, donc cela pourrait prendre plus de temps pour former une nouvelle habitude. Au lieu de regarder combien de temps cela prendra, vous devriez plutôt faire confiance au processus et vous amuser dans le cheminement vers la création de meilleures habitudes, ne vous inquiétez pas trop du temps que cela pourrait prendre. Cependant, si vous êtes curieux de savoir combien de temps vous devez vous attendre à attendre, vous envisagerez environ 2-3 mois de pratique constante d'une habitude particulière. Après cette période, vous aurez probablement pris une nouvelle habitude solide, gardez à l'esprit que cela peut prendre plus de temps ou peut-être que cela pourrait arriver plus rapidement que cela, même si vous devrez rester persévérant.",
    "string_5": "Outils à utiliser",
    "string_6": "Il existe de nombreuses ressources utiles qui peuvent vous aider à développer des habitudes plus rapidement et plus efficacement. Nous examinerons certains d'entre eux à la page suivante avec une analyse approfondie de chacun d'eux pour vous aider à décider quels outils vous conviennent le mieux.",
    "string_7": "Outils à utiliser",
    "string_8": "Deuxième Page",
    "string_9": "Le premier outil que nous recommandons est probablement plus simple que prévu et il est disponible pour la plupart des gens.",
    "string_10": "Stylo Et Papier",
    "string_11": "est un outil qui existe depuis des centaines d'années, mais ne vous laissez pas berner par sa simplicité, cela peut être un outil extrêmement efficace pour créer de nouvelles habitudes saines.",
    "string_12": "Pour commencer, pensez à quelques habitudes que vous souhaitez créer et pourquoi vous souhaitez les posséder. Ensuite, écrivez-les simplement sur un morceau de papier, cela n'a pas à être quelque chose de spécial, concentrez-vous simplement sur la raison pour laquelle vous voulez ces habitudes, c'est vraiment important car cela crée la motivation pour remplir ces habitudes de manière cohérente. Assurez-vous de bien expliquer pourquoi vous voulez ces habitudes, ce qu'elles signifient pour vous et comment elles vous seront bénéfiques au quotidien. N'oubliez pas d'y revenir occasionnellement pour vous aider à rester sur la bonne voie. Nous vous aiderons en vous donnant un exemple rapide. Disons que vous voulez prendre l'habitude d'aller faire du jogging tous les matins, puis vous écrirez ceci comme si 'Habitude d'aller faire un jogging tous les matins ' puis entrez dans le pourquoi, 'je veux cette habitude de devenir plus en forme et active, cela me donnera aussi plus d'énergie tout au long de la journée. C'est juste un exemple rapide, vous pouvez entrer autant de détails que vous le souhaitez.",
    "string_13": "Suivi Des Habitudes",
    "string_14": "Vous avez déjà accédé à un excellent outil pour vous aider dans votre cheminement vers la création et le maintien de saines habitudes. Un tracker d'habitudes est vraiment utile pour suivre vos habitudes et vos progrès. C'est pourquoi nous avons développé Epoxy - Habit Tracker afin que vous puissiez rapidement commencer à prendre de nouvelles habitudes et suivre vos progrès depuis votre téléphone. Si vous ne l'avez pas déjà fait, nous vous recommandons vivement de créer quelques habitudes sur notre application. Une fois que vous en avez fait, il est de votre devoir de pratiquer vos habitudes et de vous enregistrer avec nous, ne vous inquiétez pas, nous vous le rappellerons.",
    "string_15": "Laissez-nous souligner quelques fonctionnalités que notre Habit Tracker propose pour vous aider à rester sur la bonne voie.",
    "string_16": "Notifications pour vous rappeler de compléter vos habitudes",
    "string_17": "Statistiques et outils pour vous aider à suivre les progrès",
    "string_18": "Profil détaillé de chacune de vos habitudes",
    "string_19": "Conseils Quotidiens",
    "string_20": "Interface Personnalisable",
    "string_21": "Méditation De Pleine Conscience",
    "string_22": "La méditation de pleine conscience peut être pratiquée par n'importe qui n'importe où dans le monde. Avec peu de temps qui lui est consacré chaque jour, cet outil peut vous apporter de nombreux avantages. Cela vous oblige à prêter attention au présent, à ne pas vous laisser prendre dans vos pensées, mais à reconnaître les pensées qui rampent et à les laisser passer. Il est essentiel que vous vous concentriez sur ce qui se passe sur le moment afin de pouvoir échapper à la boucle constante d'être coincé dans vos propres pensées. Cela peut être considéré comme simplement prendre du recul et observer ce qui se passe sur le moment, ne pas porter de jugement simplement être présent. Vous vous demandez probablement comment cela aide à créer de nouvelles habitudes saines mais croyez-le ou non, ce processus aide réellement à la concentration et vous permet de voir les choses plus clairement, ce qui vous permet de réaliser et de vous concentrer efficacement sur les choses qui sont importantes. à vous, vous aidant ainsi à créer de meilleures habitudes qui ont du sens pour vous. Sans parler des autres avantages merveilleux dont vous pourriez profiter, comme la réduction du stress et de l'anxiété, un meilleur sommeil et une meilleure attention.",
    "string_23": "Pour essayer cela, arrêtez simplement ce que vous faites et assurez-vous que vous êtes à l'aise. Fermez les yeux et commencez à prêter attention au moment présent, comme les sons que vous pouvez entendre ou une odeur particulière que vous avez détectée. Vous remarquerez que votre esprit s'emporte dans la pensée, chaque fois que cela se produit, ramenez doucement votre conscience au moment présent. Ne vous jugez pas pour les pensées qui surgissent, pratiquez simplement la reconnaissance du moment où votre esprit s'est égaré et ramenez-le au présent. Prenez note de toutes les pensées qui surgissent et laissez-les simplement passer. C'est une activité très simple mais pas forcément facile. Les résultats viennent avec la pratique.",
    "string_24": "Sortie",
    "string_25": "Prochaine",
    "string_26": "Retour",
    "string_27": "Terminer"
  }
}