{
  "translation": {
    "string_0": "Lezione Tre",
    "string_1": "Introduzione",
    "string_2": "Ti diamo il benvenuto alla tua terza lezione sulle abitudini, stai facendo grandi progressi finora quindi continua così! In questa lezione esamineremo il periodo di tempo relativo necessario per formare nuove abitudini e alcuni degli strumenti che puoi utilizzare per ricevere aiuto.",
    "string_3": "Intervallo Di Tempo Relativo",
    "string_4": "Le abitudini di costruzione richiedono tempo. Esiste un periodo di tempo approssimativo in cui le abitudini tendono a formarsi, ma questo dovrebbe essere usato solo come indicatore di quanto tempo potrebbe richiedere, le persone sono diverse, quindi potrebbe essere necessario un tempo variabile per formare una nuova abitudine. Invece di guardare a quanto tempo ci vorrà, dovresti invece fidarti del processo e divertirti nel viaggio verso la creazione di abitudini migliori, non preoccuparti troppo di quanto tempo potrebbe richiedere. Tuttavia, se sei curioso di sapere quanto tempo dovresti aspettare, guarderai circa 2-3 mesi di pratica costante di una particolare abitudine. Dopo questo periodo probabilmente avrai formato una nuova solida abitudine, tieni presente che potrebbe volerci più tempo o forse potrebbe accadere più velocemente di così, a prescindere che dovrai rimanere persistente.",
    "string_5": "Strumenti Da Usare",
    "string_6": "Ci sono molte risorse utili là fuori che possono aiutarti a costruire abitudini più rapidamente ed efficacemente. Ne esamineremo alcuni nella pagina successiva con un'analisi approfondita di ciascuno per aiutarti a decidere quali strumenti sono i migliori per te.",
    "string_7": "Strumenti Da Usare",
    "string_8": "Seconda Pagina",
    "string_9": "Il primo strumento che consigliamo è probabilmente più semplice di quanto ti aspettassi ed è disponibile per la maggior parte delle persone.",
    "string_10": "Carta E Penna",
    "string_11": "è uno strumento che esiste da centinaia di anni ma non lasciarti ingannare dalla sua semplicità può essere uno strumento estremamente efficace per creare nuove sane abitudini.",
    "string_12": "Per iniziare, pensa ad alcune abitudini che vuoi creare e perché vuoi possederle. Quindi scrivile su un pezzo di carta, non deve essere niente di speciale, concentrati solo sul motivo per cui vuoi queste abitudini, questo è davvero importante perché crea la motivazione per soddisfare queste abitudini in modo coerente. Assicurati di delineare davvero perché vuoi queste abitudini, cosa significano per te e come ti avvantaggeranno su base giornaliera. Ricordati di tornare su questo di tanto in tanto per aiutarti a rimanere in pista. Ti aiuteremo dandoti un rapido esempio. Supponiamo che tu voglia creare l'abitudine di andare a fare jogging ogni mattina, quindi lo scriverai in questo modo 'Abitudine di andare a fare jogging ogni mattina', quindi vai nel perché, 'Voglio che questa abitudine diventi più in forma e attivo, mi darà anche più energia per tutta la giornata '. Questo è solo un rapido esempio, puoi entrare nei dettagli che vuoi.",
    "string_13": "Monitoraggio Delle Abitudini",
    "string_14": "Hai già avuto accesso a un ottimo strumento per assisterti nel tuo viaggio verso la creazione e il mantenimento di abitudini sane. Un tracker delle abitudini è davvero utile per tenere traccia delle tue abitudini e dei tuoi progressi. Ecco perché abbiamo sviluppato Epoxy - Habit Tracker in modo che tu possa iniziare rapidamente a iniziare nuove abitudini e monitorare i tuoi progressi dal tuo telefono. Se non l'hai già fatto, ti consigliamo vivamente di creare alcune abitudini sulla nostra app. Una volta che ne hai fatte alcune, è tuo dovere praticare le tue abitudini e fare il check-in con noi, non preoccuparti, te lo ricorderemo.",
    "string_15": "Cerchiamo di evidenziare alcune funzionalità offerte dal nostro Habit Tracker per aiutarti a rimanere in pista.",
    "string_16": "Notifiche per ricordarti di completare le abitudini",
    "string_17": "Statistiche e strumenti per aiutarti a monitorare i progressi",
    "string_18": "Profilo approfondito su ciascuna delle tue abitudini",
    "string_19": "Suggerimenti giornalieri",
    "string_20": "Interfaccia personalizzabile",
    "string_21": "Meditazione di consapevolezza",
    "string_22": "La meditazione consapevole può essere praticata da chiunque in qualsiasi parte del mondo. Con poco tempo dedicato ogni giorno questo strumento può darti molti vantaggi. Richiede che tu presti attenzione al presente, non lasciandoti prendere dai tuoi pensieri ma riconoscendo invece quali pensieri stanno avanzando e poi lasciandoli passare. È essenziale che ti concentri su ciò che sta accadendo nel momento in modo da poter sfuggire al ciclo costante di rimanere bloccato nei tuoi pensieri. Questo può essere visto come semplicemente fare un passo indietro e osservare ciò che sta accadendo nel momento, non giudicare solo essere presenti. Probabilmente ti starai chiedendo come questo aiuti a creare nuove abitudini sane ma che tu ci creda o no, questo processo aiuta effettivamente con la concentrazione e ti permette di vedere le cose più chiaramente, così facendo questo efficacemente ti permette di realizzare e concentrarti sulle cose che sono importanti a te, aiutandoti così a creare abitudini migliori che hanno un significato per te. Per non parlare degli altri meravigliosi benefici di cui potresti trarre vantaggio come riduzione dello stress e dell'ansia, sonno migliore e maggiore attenzione.",
    "string_23": "Per fare un tentativo, interrompi semplicemente ciò che stai facendo e assicurati di essere a tuo agio. Chiudi gli occhi e inizia a prestare attenzione al momento presente, come i suoni che puoi sentire o un odore particolare che hai percepito. Noterai che la tua mente si lascia trasportare dal pensiero, ogni volta che questo accade riporta delicatamente la tua coscienza al momento presente. Non giudicare te stesso per quali pensieri emergono, esercitati a riconoscere quando la tua mente si è allontanata e riportala al presente. Prendi nota di tutti i pensieri che compaiono e lasciali passare. Questa è un'attività molto semplice ma non necessariamente facile. I risultati arrivano con la pratica.",
    "string_24": "Uscita",
    "string_25": "Il prossimo",
    "string_26": "Indietro",
    "string_27": "Finitura"
  }
}