{
  "translation": {
    "string_0": "Lição Três",
    "string_1": "Introdução",
    "string_2": "Sejam bem-vindos à sua terceira lição sobre hábitos. Você está fazendo um grande progresso até agora, então continue assim! Nesta lição, veremos o período de tempo relativo que leva para formar novos hábitos e algumas das ferramentas que você pode usar para obter ajuda.",
    "string_3": "Período De Tempo Relativa",
    "string_4": "Os hábitos de construção levam tempo. Há um período de tempo aproximado no qual os hábitos tendem a se formar, mas isso só deve ser usado como um indicador de quanto tempo pode levar. As pessoas são diferentes, então pode levar vários períodos de tempo para formar um novo hábito. Em vez de olhar quanto tempo levará, você deve confiar no processo e se divertir na jornada para criar hábitos melhores, não se preocupe muito com quanto tempo isso pode demorar. No entanto, se você está curioso sobre quanto tempo deve esperar, você terá aproximadamente 2-3 meses de prática consistente de um determinado hábito. Após este período, você provavelmente terá formado um novo hábito sólido. Lembre-se de que pode demorar mais ou talvez aconteça mais rápido, independentemente de você precisar permanecer persistente.",
    "string_5": "Ferramentas Para Usar",
    "string_6": "Existem muitos recursos úteis que podem ajudá-lo a criar hábitos de maneira mais rápida e eficaz. Veremos alguns deles na próxima página com uma análise aprofundada de cada um para ajudá-lo a decidir quais ferramentas são melhores para você.",
    "string_7": "Ferramentas Para Usar",
    "string_8": "Segunda Página",
    "string_9": "A primeira ferramenta que recomendamos é provavelmente mais simples do que você esperava e está disponível para a maioria das pessoas.",
    "string_10": "Caneta E Papel",
    "string_11": "é uma ferramenta que existe há centenas de anos, mas não se deixe enganar pela sua simplicidade, esta pode ser uma ferramenta extremamente eficaz para criar novos hábitos saudáveis.",
    "string_12": "Para começar, pense em alguns hábitos que deseja criar e por que deseja possuí-los. Em seguida, basta escrevê-los em um pedaço de papel, não precisa ser nada de especial, apenas concentre-se em por que você deseja esses hábitos, isso é muito importante porque cria a motivação para cumprir esses hábitos de forma consistente. Certifique-se de realmente delinear por que você deseja esses hábitos, o que eles significam para você e como eles o beneficiarão diariamente. Lembre-se de voltar a isso ocasionalmente para ajudá-lo a se manter no caminho certo. Nós o ajudaremos dando um exemplo rápido. Digamos que você queira criar o hábito de correr todas as manhãs, então você escreverá assim 'Hábito de correr todas as manhãs' e então explique o porquê, 'Eu quero que esse hábito se torne mais apto e ativo, também me dará mais energia ao longo do dia '. Este é apenas um exemplo rápido, você pode entrar em tantos detalhes quanto desejar.",
    "string_13": "Rastreador De Hábitos",
    "string_14": "Você já acessou uma ótima ferramenta para auxiliá-lo em sua jornada para criar e manter hábitos saudáveis. Um rastreador de hábitos é realmente útil para controlar seus hábitos e seu progresso. É por isso que desenvolvemos o Epoxy - Habit Tracker para que você possa começar rapidamente a novos hábitos e acompanhar seu progresso a partir de seu telefone. Se ainda não o fez, é altamente recomendável criar alguns hábitos em nosso aplicativo. Depois de fazer alguns, é seu dever praticar seus hábitos e entrar em contato conosco, não se preocupe, iremos lembrá-lo.",
    "string_15": "Vamos destacar alguns recursos que nosso Habit Tracker oferece para ajudá-lo a se manter no caminho certo.",
    "string_16": "Notificações para lembrá-lo de completar hábitos",
    "string_17": "Estatísticas e ferramentas para ajudá-lo a monitorar o progresso",
    "string_18": "Perfil detalhado de cada um de seus hábitos",
    "string_19": "Dicas diárias",
    "string_20": "Interface personalizável",
    "string_21": "Meditação Mindfulness",
    "string_22": "A meditação mindfulness pode ser praticada por qualquer pessoa em qualquer lugar do mundo. Com pouco tempo dedicado a isso todos os dias, essa ferramenta pode lhe trazer muitos benefícios. Exige que você preste atenção ao presente, não se deixando prender pelos pensamentos, mas, em vez disso, reconheça quais pensamentos estão surgindo e, em seguida, deixe-os passar. É essencial que você se concentre no que está acontecendo no momento, para que possa escapar do ciclo constante de estar preso em seus próprios pensamentos. Isso pode ser visto como simplesmente dar um passo para trás e observar o que está acontecendo no momento, não ser um julgamento apenas por estar presente. Você provavelmente está se perguntando como isso ajuda a criar novos hábitos saudáveis, mas acredite ou não, esse processo na verdade ajuda com a concentração e permite que você veja as coisas com mais clareza, fazendo isso efetivamente permite que você perceba e se concentre nas coisas que são importantes para você, ajudando assim a criar hábitos melhores que têm significado para você. Sem mencionar os outros benefícios maravilhosos dos quais você pode tirar proveito, como redução do estresse e da ansiedade, sono melhor e atenção aprimorada.",
    "string_23": "Para tentar, simplesmente pare o que está fazendo e verifique se está confortável. Feche os olhos e comece a prestar atenção ao momento presente, como sons que você pode ouvir ou um cheiro específico que você pegou. Você notará que sua mente se deixa levar pelo pensamento, sempre que isso acontecer, traga suavemente sua consciência de volta ao momento presente. Não se julgue pelos pensamentos que surgem, apenas pratique reconhecer quando sua mente divagou e traga-a de volta ao presente. Tome nota de quaisquer pensamentos que surjam e deixe-os passar. Esta é uma atividade muito simples, mas não necessariamente fácil. Os resultados vêm com a prática.",
    "string_24": "Saída",
    "string_25": "Próxima",
    "string_26": "De volta",
    "string_27": "Terminar"
  }
}