{
  "translation": {
    "string_0": "Урок третий",
    "string_1": "Введение",
    "string_2": "Мы рады приветствовать вас на третьем уроке, посвященном привычкам, пока вы добиваетесь больших успехов, так что продолжайте! В этом уроке мы рассмотрим относительные временные рамки, необходимые для формирования новых привычек, и некоторые инструменты, которые вы можете использовать для получения помощи.",
    "string_3": "Относительные временные рамки",
    "string_4": "На формирование привычек нужно время. Существуют приблизительные временные рамки, в которых обычно формируются привычки, но их следует использовать только как показатель того, сколько времени это может занять, люди разные, поэтому на формирование новой привычки может потребоваться разное количество времени. Вместо того, чтобы смотреть, сколько времени это займет, вы должны доверять процессу и получать удовольствие от пути к созданию лучших привычек, не слишком заботьтесь о том, сколько времени это может занять. Однако, если вам интересно, как долго вам следует ждать, вам потребуется примерно 2–3 месяца постоянной практики определенной привычки. По прошествии этого времени у вас, вероятно, сформировалась новая прочная привычка, имейте в виду, что это может занять больше времени или, возможно, произойти быстрее, независимо от того, что вам нужно будет оставаться настойчивым.",
    "string_5": "Инструменты для использования",
    "string_6": "There are many helpful resources out there which can help you build habits quicker and more effectively. We will look at some of them on the next page with in-depth analysis of each one to help you decide which tools are best for you.",
    "string_7": "Инструменты для использования",
    "string_8": "Вторая страница",
    "string_9": "Первый инструмент, который мы рекомендуем, вероятно, проще, чем вы ожидали, и он доступен большинству людей.",
    "string_10": "Ручка и бумага",
    "string_11": "это инструмент, который существует уже сотни лет, но пусть вас не обманывает его простота, это может быть чрезвычайно эффективным инструментом для создания новых здоровых привычек.",
    "string_12": "Для начала подумайте о нескольких привычках, которые вы хотите создать, и о том, почему вы хотите ими обладать. Затем просто запишите их на листе бумаги, это не обязательно должно быть чем-то особенным, просто сосредоточьтесь на том, почему вам нужны эти привычки, это действительно важно, потому что это создает мотивацию для реализации этих привычек на постоянной основе. Обязательно укажите, почему вам нужны эти привычки, что они значат для вас и какую пользу они принесут вам в повседневной жизни. Не забывайте время от времени возвращаться к этому, чтобы не сбиться с пути. Мы поможем вам на небольшом примере. Допустим, вы хотите выработать привычку бегать трусцой каждое утро, тогда вы запишите это так: «Привычка бегать каждое утро», а затем переходите к вопросу «Почему», я хочу эта привычка стать более подтянутой и активной, она также придаст мне больше энергии в течение дня ». Это всего лишь краткий пример, вы можете вдаваться в сколь угодно подробности.",
    "string_13": "Трекер привычек",
    "string_14": "Вы уже получили доступ к отличному инструменту, который поможет вам на пути к созданию и поддержанию здоровых привычек. Счетчик привычек действительно полезен для отслеживания ваших привычек и вашего прогресса. Вот почему мы разработали Epoxy - Habit Tracker, чтобы вы могли быстро начать приобретать новые привычки и отслеживать свой прогресс со своего телефона. Если вы еще этого не сделали, мы настоятельно рекомендуем создать несколько привычек в нашем приложении. Как только вы их сделаете, ваша обязанность - отработать свои привычки и связаться с нами, не волнуйтесь, мы напомним вам.",
    "string_15": "Позвольте нам выделить несколько функций, которые предлагает наш трекер привычек, которые помогут вам не сбиться с пути.",
    "string_16": "Уведомления, чтобы напомнить вам о привычках",
    "string_17": "Статистика и инструменты, которые помогут вам отслеживать прогресс",
    "string_18": "Подробный анализ каждой из ваших привычек",
    "string_19": "Ежедневные советы",
    "string_20": "Настраиваемый интерфейс",
    "string_21": "Медитация осознанности",
    "string_22": "Медитацией осознанности может заниматься любой человек в любой точке мира. Если уделять этому мало времени каждый день, этот инструмент может дать вам много преимуществ. Это требует, чтобы вы обращали внимание на настоящее, не позволяя себе увлекаться своими мыслями, а вместо этого распознавая, какие мысли подкрадываются, а затем позволяя им пройти мимо. Важно, чтобы вы сосредоточились на том, что происходит в данный момент, чтобы вы могли избежать постоянного зацикливания на собственных мыслях. Это можно рассматривать как просто шаг назад и наблюдение за тем, что происходит в данный момент, а не осуждение, просто присутствие. Вы, вероятно, задаетесь вопросом, как это помогает сформировать новые здоровые привычки, но хотите верьте, хотите нет, этот процесс на самом деле помогает с концентрацией и позволяет вам видеть вещи более ясно, тем самым эффективно позволяет вам осознать и сосредоточиться на вещах, которые важны для вас, тем самым помогая вам сформировать лучшие привычки, которые имеют для вас значение. Не говоря уже о других замечательных преимуществах, которыми вы можете воспользоваться, таких как снижение стресса и беспокойства, улучшение сна и улучшение внимания.",
    "string_23": "Чтобы попробовать, просто прекратите то, что вы делаете, и убедитесь, что вам удобно. Закройте глаза и начните обращать внимание на настоящий момент, например на звуки, которые вы слышите, или на конкретный запах, который вы уловили. Вы заметите, что ваш ум увлечен мыслями, всякий раз, когда это происходит, просто мягко верните свое сознание в настоящий момент. Не судите себя по поводу того, какие мысли возникают, просто потренируйтесь распознавать, когда ваш разум отвлекся, и возвращайте его в настоящее. Обратите внимание на любые возникающие мысли и просто дайте им пройти мимо. Это очень простое занятие, но не всегда легкое. Результаты приходят с практикой.",
    "string_24": "Выход",
    "string_25": "следующий",
    "string_26": "Назад",
    "string_27": "Конец"
  }
}