{
  "translation": {
    "string_0": "Lektion Vier",
    "string_1": "Einführung",
    "string_2": "Diese Lektion behandelt einige Dinge, die Sie beim Aufbau neuer Gewohnheiten und beim Kampf gegen widersprüchliche Gedanken beachten sollten.",
    "string_3": "Was Sie Erwarten Sollten",
    "string_4": "Wir möchten Ihnen einige Hinweise geben, was Sie auf Ihrem Weg zur Schaffung neuer Gewohnheiten erwarten können. Es gibt ein paar Dinge, die Sie erwarten sollten, damit Sie davon profitieren werden, wenn Sie auftauchen. Erstens werden Sie mit ziemlicher Sicherheit einen Punkt erreichen, wahrscheinlich früh, an dem Sie versucht sind, eine Gewohnheit für den Tag zu überspringen. Es ist üblich, dass unser Verstand versucht, uns davon abzubringen, Dinge zu tun, da wir nicht daran gewöhnt sind, also denken Sie daran, diese Gedanken zu ignorieren, egal wie verlockend sie sind. Selbst wenn Sie nur vorhaben, eine bestimmte Gewohnheit für einen Tag zu überspringen, müssen Sie sich an Ihre Verpflichtung halten und sich nicht von Gedanken beeinflussen lassen, die Ihnen letztendlich in keiner Weise dienen, wenn Sie sich verpflichtet haben, eine neue Gewohnheit zu schaffen. Eine Gewohnheit für einen Tag zu überspringen könnte dazu führen, dass Sie dieselbe Gewohnheit an mehreren anderen Tagen überspringen, Sie möchten keine schlechte Angewohnheit haben, Gewohnheiten zu überspringen.",
    "string_5": "Zweitens ist es wahrscheinlich, dass Sie beim Üben Ihrer neuen Gewohnheiten auf Konflikte stoßen, wenn Sie zwischen dem Beenden Ihrer Gewohnheit oder etwas anderem wählen müssen. Zum Beispiel könnten Sie in Konflikt geraten, wenn Sie um 10 Uhr ins Bett gehen, wie Ihre Gewohnheit sagt, oder wenn Sie sich mit Ihrem Freund / Familienmitglied aufhalten, der Sie noch nicht schlafen möchte. Es ist offensichtlich, welche Option auf lange Sicht vorteilhafter wäre, aber es ist nicht immer einfach, die Dinge auf lange Sicht zu betrachten. In diesen Arten von Situationen ist es am besten, sich zu fragen, was Ihnen mehr bedeutet, in Wirklichkeit kann das, was mit Ihrer Gewohnheit in Konflikt steht, normalerweise zu einem anderen Zeitpunkt erledigt werden und muss nicht unbedingt daran hindern, Ihre Gewohnheit zu vervollständigen. Denken Sie also daran, was in Zeiten widersprüchlicher Gedanken für Sie wichtig und nützlich ist. Es ist normalerweise am besten, der Versuchung zu widerstehen und Ihre Gewohnheit weiter zu üben.",
    "string_6": "Warum Sollten Sie Weitermachen",
    "string_7": "Wenn Sie nicht ganz überzeugt sind, warum Sie Ihre Gewohnheiten weiter üben sollten, lassen Sie sich von uns an die Vorteile erinnern. Gute Gewohnheiten stehen im Einklang mit Ihren Zielen, wenn Sie Ihre Gewohnheiten täglich vervollständigen, bringen Sie Ihren Alltagsalltag näher. Wenn Sie also nicht motiviert sind, Ihre Gewohnheiten zu vervollständigen, müssen Sie sich daran erinnern, warum Sie Ihre neuen gesunden Gewohnheiten überhaupt erst aufbauen. Wie wir schon erwähnt, kann es manchmal schwierig sein, die Dinge längerfristig zu betrachten, deshalb ist es wichtig, dass Sie sich daran erinnern, dass Ihre Gewohnheiten Ihnen helfen, das zu bekommen, was Sie wollen. Konzentrieren Sie sich auf Ihre Endziele und lassen Sie sich nicht von negativen Gedanken beeinflussen. Ihre Ziele sind so nah, dass es eine Verschwendung wäre, aufzugeben und nicht das Ergebnis guter Gewohnheiten zu sehen.",
    "string_8": "Ausgang",
    "string_9": "Fertig"
  }
}