{
  "translation": {
    "string_0": "Lesson Four",
    "string_1": "Introduction",
    "string_2": "This lesson covers a few things which you should keep in mind whilst building new habits and how to battle conflicting thoughts.",
    "string_3": "What You Should Expect",
    "string_4": "We would like to give you a few hints as to what you should expect going forward on your journey to creating new habits. There are a few things that you should expect so you will benefit by being prepared if they appear. Firstly, you will almost certainly reach a point, probably early on where you are tempted to skip a habit for the day. It is common for our minds to try and talk us out of doing things since we aren't used to them, so remember to ignore these thoughts no matter how enticing they are. Even if you only plan on skipping a particular habit for a day, if you've made a commitment to create a new habit you need to stick to your commitment and not be swayed by thoughts which ultimately don't serve you in any way. Skipping a habit for one day could lead you to skipping the same habit on several other days, you don't want to make a bad habit of skipping habits.",
    "string_5": "Secondly, it is likely that you encounter conflicts when practicing your new habits, such as you need to pick between completing your habit or doing something else. For example, you could be conflicted between going to bed at 10 o'clock like your habit says or staying up with your friend/family member who doesn't want you to sleep yet. It is obvious which option would be more beneficial in the long run but it isn't always easy to look at things in the long term. In these types of situations it is best to ask yourself what means more to you, in reality the thing which is conflicting with your habit can usually be done at some other time and doesn't necessarily need to stop you from completing your habit. So remember what is important and beneficial to you in times of conflicting thoughts. It is usually best to resist the temptation and continue practicing your habit.",
    "string_6": "Why You Should Keep Going",
    "string_7": "If you aren't completely convinced on why you should continue practicing your habits, let us remind you of the benefits. Good habits are inline with your goals, completing your habits on a daily basis brings you closer to your goals everyday. So if you are lacking motivation to complete your habits, you need to remember why you are building your new healthy habits in the first place. As we mentioned before it can be hard at times to look at things in the longer term, which is why it is important for you to remember that your habits are assisting you in getting whatever it is that you want. Focus on your end goals and don't be swayed by negative thoughts. Your goals are so close, it would be a waste to give up and not see the outcome of having good habits.",
    "string_8": "Exit",
    "string_9": "Finish"
  }
}