{
  "translation": {
    "string_0": "Lección Cuatro",
    "string_1": "Introducción",
    "string_2": "Esta lección cubre algunas cosas que debe tener en cuenta al desarrollar nuevos hábitos y cómo combatir los pensamientos conflictivos.",
    "string_3": "Lo Que Debe Esperar",
    "string_4": "Nos gustaría darle algunas pistas sobre lo que debe esperar en su viaje hacia la creación de nuevos hábitos. Hay algunas cosas que debe esperar, por lo que se beneficiará al estar preparado si aparecen. En primer lugar, es casi seguro que llegará a un punto, probablemente al principio, en el que se sienta tentado a saltarse un hábito del día. Es común que nuestras mentes traten de convencernos de que no hagamos las cosas, ya que no estamos acostumbrados a ellas, así que recuerde ignorar estos pensamientos sin importar cuán atractivos sean. Incluso si solo planea saltarse un hábito en particular por un día, si se ha comprometido a crear un nuevo hábito, debe ceñirse a su compromiso y no dejarse llevar por pensamientos que, en última instancia, no le sirvan de nada. Saltarse un hábito por un día podría llevarlo a saltarse el mismo hábito varios otros días, no querrá tener un mal hábito de saltarse hábitos.",
    "string_5": "En segundo lugar, es probable que encuentre conflictos al practicar sus nuevos hábitos, como por ejemplo, si necesita elegir entre completar su hábito o hacer otra cosa. Por ejemplo, podría tener un conflicto entre irse a la cama a las 10 en punto como dice su hábito o quedarse despierto con su amigo / familiar que todavía no quiere que duerma. Es obvio qué opción sería más beneficiosa a largo plazo, pero no siempre es fácil mirar las cosas a largo plazo. En este tipo de situaciones, es mejor preguntarse qué significa más para usted, en realidad, lo que está en conflicto con su hábito generalmente se puede hacer en otro momento y no necesariamente tiene que evitar que complete su hábito. Por tanto, recuerde lo que es importante y beneficioso para usted en momentos de pensamientos conflictivos. Por lo general, es mejor resistir la tentación y seguir practicando su hábito.",
    "string_6": "Por Qué Deberías Seguir Adelante",
    "string_7": "Si no está completamente convencido de por qué debería seguir practicando sus hábitos, permítanos recordarle los beneficios. Los buenos hábitos están alineados con sus objetivos, completar sus hábitos a diario lo acerca a sus objetivos todos los días. Entonces, si le falta motivación para completar sus hábitos, debe recordar por qué está construyendo sus nuevos hábitos saludables en primer lugar. Como mencionamos antes, a veces puede ser difícil mirar las cosas a largo plazo, por lo que es importante que recuerde que sus hábitos lo están ayudando a obtener lo que sea que desee. Concéntrese en sus objetivos finales y no se deje llevar por pensamientos negativos. Tus metas están tan cerca que sería un desperdicio rendirte y no ver el resultado de tener buenos hábitos.",
    "string_8": "Salida",
    "string_9": "Acabado"
  }
}