{
  "translation": {
    "string_0": "Leçon Quatre",
    "string_1": "Introduction",
    "string_2": "Cette leçon couvre quelques points que vous devez garder à l'esprit lorsque vous développez de nouvelles habitudes et comment combattre les pensées conflictuelles.",
    "string_3": "À quoi vous devez vous attendre",
    "string_4": "Nous aimerions vous donner quelques conseils sur ce à quoi vous devez vous attendre dans votre cheminement vers la création de nouvelles habitudes. Il y a quelques choses auxquelles vous devez vous attendre pour que vous puissiez être préparé si elles apparaissent. Premièrement, vous atteindrez presque certainement un point, probablement très tôt, où vous serez tenté de sauter une habitude de la journée. Il est courant que nos esprits essaient de nous dissuader de faire les choses puisque nous n'y sommes pas habitués, alors n'oubliez pas d'ignorer ces pensées, peu importe à quel point elles sont attirantes. Même si vous ne prévoyez de sauter une habitude particulière que pendant une journée, si vous vous êtes engagé à créer une nouvelle habitude, vous devez vous en tenir à votre engagement et ne pas être influencé par des pensées qui ne vous servent en aucune façon. Sauter une habitude pendant un jour peut vous amener à sauter la même habitude plusieurs autres jours, vous ne voulez pas prendre une mauvaise habitude de sauter des habitudes.",
    "string_5": "Deuxièmement, il est probable que vous rencontriez des conflits lors de la pratique de vos nouvelles habitudes, comme si vous deviez choisir entre compléter votre habitude ou faire autre chose. Par exemple, vous pourriez être en conflit entre vous coucher à 10 heures, comme votre habitude le dit, ou rester debout avec votre ami / membre de la famille qui ne veut pas encore que vous dormiez. Il est évident quelle option serait la plus avantageuse à long terme, mais il n'est pas toujours facile d'envisager les choses sur le long terme. Dans ces types de situations, il est préférable de vous demander ce qui compte le plus pour vous, en réalité, ce qui est en conflit avec votre habitude peut généralement être fait à un autre moment et n'a pas nécessairement besoin de vous empêcher de terminer votre habitude. Alors souvenez-vous de ce qui est important et bénéfique pour vous en période de conflits de pensées. Il est généralement préférable de résister à la tentation et de continuer à pratiquer votre habitude.",
    "string_6": "Pourquoi Vous Devriez Continuer",
    "string_7": "Si vous n'êtes pas complètement convaincu de la raison pour laquelle vous devriez continuer à pratiquer vos habitudes, laissez-nous vous rappeler les avantages. Les bonnes habitudes sont en phase avec vos objectifs, compléter vos habitudes au quotidien vous rapproche de vos objectifs au quotidien. Donc, si vous manquez de motivation pour compléter vos habitudes, vous devez vous rappeler pourquoi vous construisez vos nouvelles habitudes saines en premier lieu. Comme nous l'avons déjà mentionné, il peut parfois être difficile de regarder les choses à long terme, c'est pourquoi il est important que vous vous rappeliez que vos habitudes vous aident à obtenir ce que vous voulez. Concentrez-vous sur vos objectifs finaux et ne vous laissez pas influencer par des pensées négatives. Vos objectifs sont si proches que ce serait un gaspillage d'abandonner et de ne pas voir le résultat d'avoir de bonnes habitudes.",
    "string_8": "Sortie",
    "string_9": "Terminer"
  }
}