{
  "translation": {
    "string_0": "Lezione Quattro",
    "string_1": "Introduzione",
    "string_2": "Questa lezione copre alcune cose che dovresti tenere a mente mentre costruisci nuove abitudini e come combattere i pensieri contrastanti.",
    "string_3": "Cosa Dovresti Aspettarti",
    "string_4": "Vorremmo darti alcuni suggerimenti su cosa dovresti aspettarti andando avanti nel tuo viaggio verso la creazione di nuove abitudini. Ci sono alcune cose che dovresti aspettarti, quindi trarrai beneficio dall'essere preparato se compaiono. In primo luogo, quasi sicuramente raggiungerai un punto, probabilmente all'inizio, in cui sei tentato di saltare un'abitudine per la giornata. È comune per la nostra mente cercare di convincerci a non fare le cose poiché non siamo abituati a loro, quindi ricorda di ignorare questi pensieri, non importa quanto siano allettanti. Anche se hai intenzione di saltare una particolare abitudine solo per un giorno, se ti sei impegnato a creare una nuova abitudine devi mantenere il tuo impegno e non lasciarti influenzare da pensieri che alla fine non ti servono in alcun modo modo. Saltare un'abitudine per un giorno potrebbe portarti a saltare la stessa abitudine in diversi altri giorni, non vuoi prendere la cattiva abitudine di saltare le abitudini.",
    "string_5": "In secondo luogo, è probabile che incontri dei conflitti quando pratichi le tue nuove abitudini, ad esempio devi scegliere tra completare la tua abitudine o fare qualcos'altro. Ad esempio, potresti essere in conflitto tra andare a letto alle 10 in punto come dice la tua abitudine o restare sveglio con il tuo amico / familiare che non vuole ancora che tu dorma. È ovvio quale opzione sarebbe più vantaggiosa a lungo termine, ma non è sempre facile guardare le cose a lungo termine. In questi tipi di situazioni è meglio chiedersi cosa significa di più per te, in realtà la cosa che è in conflitto con la tua abitudine di solito può essere fatta in un altro momento e non deve necessariamente impedirti di completare la tua abitudine. Quindi ricorda cosa è importante e utile per te nei momenti di pensieri contrastanti. Di solito è meglio resistere alla tentazione e continuare a praticare la tua abitudine.",
    "string_6": "Perché Dovresti Continuare Ad Andare",
    "string_7": "Se non sei completamente convinto del motivo per cui dovresti continuare a praticare le tue abitudini, ricordati dei benefici. Le buone abitudini sono in linea con i tuoi obiettivi, completare le tue abitudini su base giornaliera ti avvicina ogni giorno ai tuoi obiettivi. Quindi, se ti manca la motivazione per completare le tue abitudini, devi ricordare perché stai costruendo le tue nuove abitudini sane in primo luogo. Come accennato prima, a volte può essere difficile guardare le cose a lungo termine, motivo per cui è importante ricordare che le tue abitudini ti aiutano a ottenere ciò che desideri. Concentrati sui tuoi obiettivi finali e non lasciarti influenzare da pensieri negativi. I tuoi obiettivi sono così vicini, sarebbe uno spreco rinunciare e non vedere il risultato di avere buone abitudini.",
    "string_8": "Uscita",
    "string_9": "Finire"
  }
}