{
  "translation": {
    "string_0": "Lição Quatro",
    "string_1": "Introdução",
    "string_2": "Esta lição cobre algumas coisas que você deve manter em mente enquanto cria novos hábitos e como combater pensamentos conflitantes.",
    "string_3": "O Que Você Deve Esperar",
    "string_4": "Gostaríamos de lhe dar algumas dicas sobre o que você deve esperar no futuro em sua jornada para a criação de novos hábitos. Existem algumas coisas que você deve esperar, então você se beneficiará por estar preparado se elas aparecerem. Em primeiro lugar, é quase certo que você chegará a um ponto, provavelmente no início, em que será tentado a pular um hábito do dia. É comum que nossas mentes tentem nos convencer a não fazer as coisas, visto que não estamos acostumados com elas, então lembre-se de ignorar esses pensamentos, não importa o quão atraentes eles sejam. Mesmo que você planeje pular um hábito específico por um dia, se você assumiu o compromisso de criar um novo hábito, precisa manter o seu compromisso e não se deixar levar por pensamentos que, em última análise, não o servem de forma alguma. Pular um hábito por um dia pode levar você a pular o mesmo hábito em vários outros dias, você não quer fazer um mau hábito de pular hábitos.",
    "string_5": "Em segundo lugar, é provável que você encontrar conflitos quando praticando seus novos hábitos, como você precisa escolher entre completar o seu hábito ou fazendo outra coisa. Por exemplo, você pode ter um conflito entre ir para a cama às 10 horas, como diz o seu hábito, ou ficar acordado com um amigo / membro da família que ainda não quer que você durma. É óbvio qual opção seria mais benéfica no longo prazo, mas nem sempre é fácil ver as coisas no longo prazo. Nesses tipos de situações, é melhor se perguntar o que significa mais para você; na realidade, o que está em conflito com o seu hábito geralmente pode ser feito em outro momento e não precisa necessariamente impedir você de completá-lo. Portanto, lembre-se do que é importante e benéfico para você em tempos de pensamentos conflitantes. Geralmente é melhor resistir à tentação e continuar praticando seu hábito.",
    "string_6": "Por Que Você Deve Continuar",
    "string_7": "Se você não está totalmente convencido de por que deve continuar praticando seus hábitos, deixe-nos lembrá-lo dos benefícios. Bons hábitos estão alinhados com seus objetivos, completando seus hábitos diariamente o aproxima de seus objetivos todos os dias. Portanto, se você não está motivado para completar seus hábitos, primeiro precisa se lembrar por que está criando novos hábitos saudáveis. Como mencionamos antes, às vezes pode ser difícil olhar para as coisas a longo prazo, por isso é importante que você se lembre de que seus hábitos o ajudam a conseguir tudo o que você deseja. Concentre-se em seus objetivos finais e não se deixe influenciar por pensamentos negativos. Seus objetivos estão tão próximos que seria um desperdício desistir e não ver o resultado de ter bons hábitos.",
    "string_8": "Saída",
    "string_9": "Terminar"
  }
}