{
  "translation": {
    "string_0": "Урок четвертый",
    "string_1": "Введение",
    "string_2": "Этот урок охватывает несколько вещей, которые вы должны помнить при формировании новых привычек и о том, как бороться с противоречивыми мыслями.",
    "string_3": "Чего следует ожидать",
    "string_4": "Мы хотели бы дать вам несколько советов относительно того, чего вам следует ожидать на пути к созданию новых привычек. Есть несколько вещей, которых вы должны ожидать, так что вы получите выгоду, подготовившись, если они появятся. Во-первых, вы почти наверняка достигнете точки, возможно, в самом начале, когда у вас появится соблазн отказаться от привычки на день. Наш разум часто пытается отговорить нас от дел, поскольку мы к ним не привыкли, поэтому не забывайте игнорировать эти мысли, какими бы заманчивыми они ни были. Даже если вы планируете отказаться от определенной привычки только на день, если вы взяли на себя обязательство создать новую привычку, вам нужно придерживаться своего обязательства и не поддаваться влиянию мыслей, которые в конечном итоге вам ни в чем не служат. Пропуск привычки на один день может привести к тому, что вы откажетесь от этой привычки в несколько других дней, вы же не хотите, чтобы у вас появилась плохая привычка пропускать привычки.",
    "string_5": "Во-вторых, вероятно, что вы столкнетесь с конфликтами, когда будете практиковать свои новые привычки, например, вам нужно будет выбирать между завершением своей привычки или чем-то еще. Например, у вас может возникнуть конфликт между тем, чтобы ложиться спать в 10 часов, как говорит ваша привычка, или оставаться с другом / членом семьи, который еще не хочет, чтобы вы спали. Очевидно, какой вариант будет более выгодным в долгосрочной перспективе, но не всегда легко смотреть на вещи в долгосрочной перспективе. В таких ситуациях лучше всего спросить себя, что для вас больше значит, в действительности то, что противоречит вашей привычке, обычно можно сделать в другое время, и это не обязательно должно мешать вам завершить свою привычку. Поэтому помните, что для вас важно и полезно во времена противоречивых мыслей. Обычно лучше не поддаваться искушению и продолжать практиковать свою привычку.",
    "string_6": "Почему вы должны продолжать",
    "string_7": "Если вы не совсем уверены в том, почему вам следует продолжать практиковать свои привычки, позвольте нам напомнить вам о преимуществах. Хорошие привычки соответствуют вашим целям, ежедневное выполнение привычек приближает вас к достижению поставленных целей. Поэтому, если вам не хватает мотивации для завершения своих привычек, вам нужно в первую очередь помнить, почему вы вырабатываете новые здоровые привычки. Как мы упоминали ранее, иногда бывает трудно смотреть на вещи в долгосрочной перспективе, поэтому вам важно помнить, что ваши привычки помогают вам получать все, что вы хотите. Сосредоточьтесь на своих конечных целях и не поддавайтесь влиянию негативных мыслей. Ваши цели настолько близки, что было бы бесполезно сдаваться и не видеть результатов в наличии хороших привычек.",
    "string_8": "Выход",
    "string_9": "Конец"
  }
}