{
    "line1": "We don't store your data, period. Any data given to this app isn't required by us because that is our model. We don't have servers that store information.",
    "line2": "We may receive information from other sources including Google Admob And Adsense. Our Epoxy app uses Google's Admob advertising service. Google Admob privacy policy can be found at https://policies.google.com/. Google's Adsense may also collect information, For more information on how Google uses data you can go to https://policies.google.com to view their privacy policy. Information that we receive from Google's Admob and Adsense or its Partners may be stored by them, but not by us. Epoxy - Habit Tracker uses Firebase, Firebase Analytics and Firebase Crashlytics for some app features to function. These third-party services may collect information used to identify you. The Firebase Privacy and Security policies can be found from these links https://firebase.google.com/policies/analytics https://firebase.google.com/support/privacy/ https://firebase.google.com/terms?hl=en_GB",
    "line3": "The Epoxy app is a Ad Supported app. This SERVICE is provided by us at no cost and is intended for use as is.",
    "line4": "This page is used to inform visitors regarding my policies with the collection, use, and disclosure of Personal Information if anyone decided to use my Service.",
    "line5": "The terms used in this Privacy Policy have the same meanings as in our Terms and Conditions.",
    "line6": "Cookies are files with a small amount of data that are commonly used as anonymous unique identifiers. These are sent to your browser from the websites that you visit and are stored on your device's internal memory.",
    "line7": "This Service does not use these “cookies” explicitly. However, the app may use third party code and libraries that use “cookies” to collect information and improve their services. You have the option to either accept or refuse these cookies and know when a cookie is being sent to your device. If you choose to refuse our cookies, you may not be able to use some portions of this Service.",
    "line8": "I may employ third-party companies and individuals due to the following reasons:",
    "line9": "To facilitate our Service; To provide the Service on our behalf; To perform Service-related services; or To assist us in analyzing how our Service is used. I want to inform users of this Service that these third parties may have access to your Personal Information. The reason is to perform their own tasks. However, they are obligated not to disclose or use the information for any other purpose.",
    "line10": "This Service may contain links to other sites. If you click on a third-party link, you will be directed to that site. Note that these external sites are not operated by me. Therefore, I strongly advise you to review the Privacy Policy of these websites. I have no control over and assume no responsibility for the content, privacy policies, or practices of any third-party sites or services.",
    "line11": "I may update our Privacy Policy from time to time. Thus, you are advised to review this page periodically for any changes. I will notify you of any changes by posting the new Privacy Policy on this page.",
    "line12": "This privacy policy is effective as of 2023-02-17",
    "line13": "If you have any questions or suggestions about my Privacy Policy, do not hesitate to contact me at aminoscorporation@gmail.com."
}