{
  "translation": {
    "string_0": "Achtsamkeitsmeditation",
    "string_1": "Technik",
    "string_2": "Achtsamkeit ist die grundlegende menschliche Fähigkeit, vollständig präsent zu sein. Wir sind uns also bewusst, wo wir sind und was wir tun. Sich nicht von dem, was um uns herum geschieht, absorbieren zu lassen, ist einfach zu beobachten und präsent zu sein. Achtsamkeit ist etwas, das wir natürlich besitzen, aber es kann uns zugänglicher werden, wenn wir es täglich praktizieren.",
    "string_3": "Wann immer Sie absichtlich oder unbeabsichtigt Ihr Bewusstsein zu Ihren Sinnen bringen, die Sie gerade erleben, oder zu Ihrem Geisteszustand, sind Sie achtsam.",
    "string_4": "Die Technik",
    "string_5": "Sie können sofort anfangen, Achtsamkeit zu üben. Sie können beginnen, indem Sie diesem einfachen Prozess folgen.",
    "string_6": "- Suchen Sie sich einen Bereich, in dem Sie von niemandem gestört werden, und fühlen Sie sich wohl",
    "string_7": "- Schließen Sie vorsichtig Ihre Augen und bemerken Sie alle Geräusche, die Sie um sich herum hören",
    "string_8": "- Beginnen Sie zu bemerken, was Sie riechen können",
    "string_9": "- Versuchen Sie, sich nicht auf das zu konzentrieren, was Sie zu viel erleben. Machen Sie sich nur bewusst, dass es da ist",
    "string_10": "- Beginnen Sie langsam, Ihre Aufmerksamkeit auf den Körper zu lenken",
    "string_11": "- Fragen Sie sich auf subtile Weise, wie sich Ihr Körper anfühlt. Wie fühlt sich das Gewicht Ihrer Hände auf Ihrem Knie an?",
    "string_12": "- Beginnen Sie zu bemerken, wie sich andere Teile Ihres Körpers anfühlen. Gibt es irgendwo etwas, das wärmer ist als andere Teile?",
    "string_13": "Sie können dies so lange tun, wie Sie möchten. Wir empfehlen, dass Sie zunächst mindestens 5-10 Minuten pro Tag versuchen. Sie können diese Zeit beliebig verlängern. Sie können diese Technik auch nach Ihren Wünschen ändern. Anstatt sich beispielsweise bewusst zu werden, wie sich Ihr Körper anfühlt, können Sie sich auch dessen bewusst werden, was Sie gerade denken usw. Sie können diese Technik auch ausprobieren, wenn Sie sich überfordert fühlen oder wenn Sie etwas Zeit benötigen, um wieder präsent zu sein.",
    "string_14": "Ausgang",
    "string_15": "Fertig"
  }
}