{
  "translation": {
    "string_0": "Mindfulness Meditation",
    "string_1": "Technique",
    "string_2": "Mindfulness is the basic human ability to be fully present, so we are aware of where we are and what we're doing. Not becoming absorbed by what is happening around is, just simply observing and being present. Mindfulness is something we naturally possess but it can become more available to us when we practice it on a daily basis.",
    "string_3": "Whenever you intentionally or unintentionally bring your awareness to your senses which you are experiencing right now or to your state of mind, you're being mindful.",
    "string_4": "The Technique",
    "string_5": "You can start practicing mindfulness straight away. You can begin by following this simple process.",
    "string_6": "- Find an area where you won't be disturbed by anyone and get comfy",
    "string_7": "- Gently close your eyes and begin to become aware of any sounds that you hear around you",
    "string_8": "- Start to notice what you can smell",
    "string_9": "- Try not to focus on what you are experiencing too much, just become aware that it is there",
    "string_10": "- Slowly start to bring your attention to the body",
    "string_11": "- Begin to subtly ask yourself how your body feels. Like the weight of your hands resting on your knee, how does it feel?",
    "string_12": "- Start to notice how other parts of your body feels, is there anywhere in particular which is warmer than other parts?",
    "string_13": "You can do this for as long as you want, we recommend for starting out that you try for at least 5-10 minutes a day. You can increase this time as you please. You can also change this technique to suit you. For example, instead of becoming aware of how your body feels you could become aware of what you are thinking right now etc. You can also try this technique whenever you are feeling overwhelmed or when you need some time to become present again.",
    "string_14": "Exit",
    "string_15": "Finish"
  }
}