{
  "translation": {
    "string_0": "Meditación de atención plena",
    "string_1": "Técnica",
    "string_2": "La atención plena es la capacidad humana básica para estar completamente presente, por lo que somos conscientes de dónde estamos y qué estamos haciendo. No dejarse absorber por lo que sucede a su alrededor es simplemente observar y estar presente. La atención plena es algo que poseemos naturalmente, pero puede estar más disponible para nosotros cuando la practicamos a diario.",
    "string_3": "Siempre que, intencional o involuntariamente, traiga consciencia a sus sentidos que está experimentando en este momento oa su estado mental, estará siendo consciente.",
    "string_4": "La técnica",
    "string_5": "Puede comenzar a practicar la atención plena de inmediato. Puede comenzar siguiendo este sencillo proceso.",
    "string_6": "- Encuentra un área donde nadie te moleste y ponte cómodo",
    "string_7": "- Cierre suavemente los ojos y comience a darse cuenta de cualquier sonido que escuche a su alrededor",
    "string_8": "- Empiece a notar lo que huele",
    "string_9": "- Trate de no concentrarse demasiado en lo que está experimentando, simplemente tome conciencia de que está ahí",
    "string_10": "- Empiece lentamente a llamar la atención sobre el cuerpo",
    "string_11": "- Empiece a preguntarse sutilmente cómo se siente su cuerpo. Como el peso de tus manos descansando sobre tu rodilla, ¿cómo se siente?",
    "string_12": "- Empiece a notar cómo se sienten otras partes de su cuerpo, ¿hay algún lugar en particular que esté más caliente que otras partes?",
    "string_13": "Puede hacer esto durante el tiempo que desee, le recomendamos que para comenzar lo intente durante al menos 5-10 minutos al día. Puede aumentar este tiempo como desee. También puedes cambiar esta técnica a tu medida. Por ejemplo, en lugar de darse cuenta de cómo se siente su cuerpo, podría darse cuenta de lo que está pensando en este momento, etc. También puede probar esta técnica siempre que se sienta abrumado o cuando necesite algo de tiempo para volver a estar presente",
    "string_14": "Salida",
    "string_15": "Terminar"
  }
}