{
  "translation": {
    "string_0": "Méditation de pleine conscience",
    "string_1": "Technique",
    "string_2": "La pleine conscience est la capacité humaine de base à être pleinement présente, nous sommes donc conscients de là où nous en sommes et de ce que nous faisons. Ne pas être absorbé par ce qui se passe autour, c'est simplement observer et être présent. La pleine conscience est quelque chose que nous possédons naturellement, mais elle peut devenir plus disponible pour nous lorsque nous la pratiquons quotidiennement.",
    "string_3": "Chaque fois que vous apportez intentionnellement ou non votre conscience à vos sens que vous expérimentez en ce moment ou à votre état d'esprit, vous êtes attentif.",
    "string_4": "La Technique",
    "string_5": "Vous pouvez commencer à pratiquer la pleine conscience tout de suite. Vous pouvez commencer par suivre ce processus simple.",
    "string_6": "- Trouvez un endroit où vous ne serez dérangé par personne et installez-vous confortablement",
    "string_7": "- Fermez doucement les yeux et commencez à prendre conscience de tous les sons que vous entendez autour de vous",
    "string_8": "- Commencez à remarquer ce que vous pouvez sentir",
    "string_9": "- Essayez de ne pas trop vous concentrer sur ce que vous vivez, prenez simplement conscience que c'est là",
    "string_10": "- Commencez lentement à attirer votre attention sur le corps",
    "string_11": "- Commencez à vous demander subtilement ce que ressent votre corps. Comme le poids de vos mains posées sur votre genou, comment vous sentez-vous?",
    "string_12": "- Commencez à remarquer ce que ressentent les autres parties de votre corps, y a-t-il quelque part en particulier qui est plus chaud que d'autres parties?",
    "string_13": "Vous pouvez le faire aussi longtemps que vous le souhaitez, nous vous recommandons pour commencer d'essayer au moins 5 à 10 minutes par jour. Vous pouvez augmenter ce temps à votre guise. Vous pouvez également modifier cette technique en fonction de vos besoins. Par exemple, au lieu de prendre conscience de ce que ressent votre corps, vous pourriez devenir conscient de ce que vous pensez en ce moment, etc. Vous pouvez également essayer cette technique chaque fois que vous vous sentez dépassé ou lorsque vous avez besoin de temps pour redevenir présent.",
    "string_14": "Sortie",
    "string_15": "Terminer"
  }
}