{
  "translation": {
    "string_0": "Meditazione di consapevolezza",
    "string_1": "Tecnica",
    "string_2": "La consapevolezza è la capacità umana di base di essere pienamente presenti, quindi siamo consapevoli di dove siamo e cosa stiamo facendo. Non farsi assorbire da ciò che sta accadendo intorno è semplicemente osservare ed essere presenti. La consapevolezza è qualcosa che possediamo naturalmente, ma può diventare più disponibile quando la pratichiamo quotidianamente.",
    "string_3": "Ogni volta che intenzionalmente o involontariamente porti la tua consapevolezza ai tuoi sensi che stai sperimentando in questo momento o al tuo stato d'animo, sei consapevole.",
    "string_4": "La Tecnica",
    "string_5": "Puoi iniziare subito a praticare la consapevolezza. Puoi iniziare seguendo questo semplice processo.",
    "string_6": "- Trova un'area in cui non sarai disturbato da nessuno e mettiti comodo",
    "string_7": "- Chiudi delicatamente gli occhi e inizia a prendere coscienza di tutti i suoni che senti intorno a te",
    "string_8": "- Inizia a notare cosa puoi annusare",
    "string_9": "- Cerca di non concentrarti troppo su ciò che stai vivendo, ma diventa consapevole che è lì",
    "string_10": "- Inizia lentamente a portare la tua attenzione sul corpo",
    "string_11": "- Inizia a chiederti sottilmente come si sente il tuo corpo. Come il peso delle tue mani appoggiate sul ginocchio, come ci si sente?",
    "string_12": "- Inizia a notare come si sentono le altre parti del tuo corpo, c'è qualche parte in particolare che è più calda di altre?",
    "string_13": "Puoi farlo per tutto il tempo che vuoi, ti consigliamo per iniziare di provare per almeno 5-10 minuti al giorno. Puoi aumentare questo tempo come preferisci. Puoi anche modificare questa tecnica in base alle tue esigenze. Ad esempio, invece di diventare consapevole di come si sente il tuo corpo, potresti diventare consapevole di ciò che stai pensando in questo momento, ecc. Puoi anche provare questa tecnica ogni volta che ti senti sopraffatto o quando hai bisogno di un po 'di tempo per diventare di nuovo presente.",
    "string_14": "Uscita",
    "string_15": "Finire"
  }
}