{
  "translation": {
    "string_0": "Meditação Mindfulness",
    "string_1": "Técnica",
    "string_2": "A plena atenção é a capacidade humana básica de estar totalmente presente, portanto, temos consciência de onde estamos e do que estamos fazendo. Não se deixar absorver pelo que está acontecendo ao seu redor, simplesmente observar e estar presente. A plena atenção é algo que possuímos naturalmente, mas pode se tornar mais disponível para nós quando a praticamos diariamente.",
    "string_3": "Sempre que você intencionalmente ou não traz sua consciência aos seus sentidos que você está experimentando agora ou ao seu estado de espírito, você está sendo consciente.",
    "string_4": "A Tecnica",
    "string_5": "Você pode começar a praticar a plena atenção imediatamente. Você pode começar seguindo este processo simples.",
    "string_6": "- Encontre uma área onde você não seja incomodado por ninguém e fique confortável",
    "string_7": "- Feche os olhos suavemente e comece a se conscientizar de quaisquer sons que você ouve ao seu redor",
    "string_8": "- Comece a perceber o que você pode cheirar",
    "string_9": "- Tente não se concentrar muito no que você está experimentando, apenas tome consciência de que está lá",
    "string_10": "- Comece lentamente a trazer sua atenção para o corpo",
    "string_11": "- Comece a se perguntar sutilmente como seu corpo se sente. Como o peso de suas mãos apoiadas em seu joelho, como você se sente?",
    "string_12": "- Comece a notar como outras partes do seu corpo se sentem. Existe algum lugar em particular que seja mais quente do que outras partes?",
    "string_13": "Você pode fazer isso pelo tempo que quiser, recomendamos para começar que você tente pelo menos 5 a 10 minutos por dia. Você pode aumentar esse tempo como quiser. Você também pode alterar essa técnica para se adequar a você. Por exemplo, em vez de ficar ciente de como seu corpo se sente, você pode ficar ciente do que está pensando agora, etc. Você também pode tentar esta técnica sempre que se sentir oprimido ou quando precisar de algum tempo para se tornar presente novamente.",
    "string_14": "Saída",
    "string_15": "Terminar"
  }
}