{
  "translation": {
    "string_0": "Осознанность Медитация",
    "string_1": "Техника",
    "string_2": "Внимательность - это основная человеческая способность полностью присутствовать, поэтому мы знаем, где мы находимся и что делаем. Не быть поглощенным происходящим вокруг - это просто наблюдать и присутствовать. Осознанность - это то, чем мы обладаем от природы, но она может стать более доступной для нас, если мы практикуем ее ежедневно.",
    "string_3": "Всякий раз, когда вы намеренно или ненамеренно доводите свое осознание до своих чувств, которые вы испытываете прямо сейчас, или до своего состояния ума, вы остаетесь внимательными.",
    "string_4": "Техника",
    "string_5": "Вы можете сразу начать практиковать внимательность. Вы можете начать с этого простого процесса.",
    "string_6": "- Найдите место, где вас никто не побеспокоит, и расслабьтесь",
    "string_7": "- Осторожно закройте глаза и начните осознавать любые звуки, которые вы слышите вокруг себя.",
    "string_8": "- Начните замечать то, что вы чувствуете",
    "string_9": "- Старайтесь не слишком сосредотачиваться на том, что вы переживаете, просто осознавайте, что это есть",
    "string_10": "- Постепенно обращайте внимание на тело",
    "string_11": "- Начните тонко спрашивать себя, как себя чувствует ваше тело. Как вы чувствуете, как вес ваших рук на коленях?",
    "string_12": "- Начните замечать, как себя чувствуют другие части вашего тела, есть ли где-нибудь, что теплее других частей?",
    "string_13": "Вы можете заниматься этим столько, сколько захотите, мы рекомендуем для начала стараться хотя бы 5-10 минут в день. Вы можете увеличивать это время по своему усмотрению. Вы также можете изменить эту технику под себя. Например, вместо того, чтобы осознавать, что чувствует ваше тело, вы можете осознать, о чем вы думаете прямо сейчас и т. Д. Вы также можете попробовать эту технику, когда чувствуете себя подавленным или когда вам нужно время, чтобы снова стать присутствующим.",
    "string_14": "Выход",
    "string_15": "Конец"
  }
}